{"author": "糗哥哥999", "content": "说个小时候课外书的故事吧。上小学的时候迷上了看课外书，小学三年级就把岳飞传上下册看完了。之后就一发不可收拾，什么射雕英雄传、冰河洗剑录、雪山飞狐、飞狐外传、一千零一夜、故事会、民间故事、废都，能看的全部借来看了，到了五年级的时候，开始看兴唐传，一共厚厚6册，找同学借了以后没日没夜的看。那个年代父母和老师都有一个共识，哪就是学生不能看“闲书”，我每天在家里台阶上看到天都麻麻黑了，字都看不清了还在看，我妈很好奇，问我看的什么书，因为我妈不识字，我直接回答四个字：新华字典！我妈还挺高兴，孩子学习这么用\n…\n\n\n查看全文"}
{"author": "徘徊的老鹰", "content": "和老婆牵着手逛街，凉鞋里可能进了石子之类的东西，怕扫了老婆的雅兴，我就边走边甩，半天没甩出来。就听背后有人小声嘀咕： 好白菜都被…… ！"}
{"author": "好(●—●)多(●…", "content": "我正趴床上玩手机，老公过来一把把我拎了起来……他着急地说道，媳妇！咱别趴那玩成不！万一趴久了，你胸前那俩小笼包被压地不高兴缩回去可咋整！"}
{"author": "VIP苏夕月", "content": "好不容易忙活完家务活，拿起手机看会直播，关注的一个小帅哥正在直播。老公不知啥时候站到我身后了，笑眯眯的问:   男主播好看吗?我怕他吃醋，赶紧答道:  丑. 逼一个。老公咆哮大喊:   放屁！丑.  逼能看得你流鼻血了！"}
{"author": "白帽之王", "content": "当你心仪的妹子对你说：“对不起，我喜欢帅的”，该怎么办？如果你想扳回颜面，寡人教你一招霸气怼回去怼得妹子哑口无言：“原来你竟盼着你未来老公早死！俗话说：长得帅死的快，长得丑活的久。没想到你竟是如此歹毒的女生！”"}
{"author": "youlequqi…", "content": "老女人有多容易开心？隔。前两天各种忙碌累成了汪，然而见到一大爷礼貌性笑脸，大爷说：你看这小丫头，真喜庆。我顿时开心到起飞。昨儿做心电图，前边的几个大胸妹子各种羞涩扭捏，到我了我很放飞，衣服一撩就等着。医生阿姨说：你看这孩子，多痛快。我说：您还叫我孩子我就太开心了。然后心里说：是不是没看脸，看机场决定的称呼。。"}
{"author": "醉酒舞剑砍疯子.", "content": "下班回家，路上突然感觉内衣带掉下肩膀，就用手整理一下！刚收手，旁边一个美女啪的一巴掌打在她老公脸上：有啥好看的，老娘没有吗？然后转身一脸怒气的问我：咋滴，胸.大了不起了？老娘现在就去隆.个比你这还大十倍的！卧槽，，，"}
{"author": "匿名用户", "content": "莫名其妙的吼我，惹我生气，一整天也不道歉。晚上睡觉等了半夜也没有哄我，气的我起床，拿来晾衣服的铁撑子，三下五除二狠狠揍了他一顿，不躲不藏不还手，就那样躺着挨揍。最后来一句:“好了吗？不打我继续睡了啊！”TMd这样的男人属于什么品种？"}
{"author": "割皮包的小护士", "content": "楼主幼师一枚。今天遇到一个二逼家长，急匆匆的把孩子扔给我说急着上班，然后拿了一杯豆浆两个鸡蛋给我，说一会让孩子吃了，然后就走了。我拿着鸡蛋对着桌子敲了一下，准备剥开，竟然淌了一地生鸡蛋……"}
{"author": "谁，动了你的奶罩", "content": "有次停水了，没有刷碗，用汤涮了一下。担心下次吃饭忘记刷，于是倒了一些洗洁精在里面。吃饭前有先喝汤的习惯，汤有点热，摇一摇，晃一晃，吃一吹，一口干了......"}
{"author": "高冷耍流氓的棒棒", "content": "老妈穿着我给她新网购的鞋去隔壁三婶家打牌，回来以后跟我说:你三婶的鞋跟我一样呢！只是我这鞋怎么有一只越穿越大，刚开始挺合脚的啊。我说不行就退了。拿手机刚退货完。院子里听到三婶说话:嫂子啊，咱们俩是不是穿错鞋了，我有一只鞋变小了！"}
{"author": "无语滴", "content": "上中专的时候，学校发的校服是衬衫西装。学校要求所有同学衬衫最多只能最上面一颗纽扣不扣起来，否则被抓住要通报批评。但我们班一女生从来不扣，我们都很佩服她的胆量，后来被政教处抓住，问起为何对学校校规置若罔闻？这女的脱下西装，对主任说：来，你要是能给我扣上去，我随便你们处置……教导主任怔住了，瞄了两眼说：你走吧……唉，胸大就是任性。。。"}
{"author": "奔跑的小土狼", "content": "本人身高178，虽然不是女生心目中理想的高个子标准，自我感觉可也不错～新来个女同事，她说她也178，同事们都起哄让我俩比比，我这小暴脾气，二话不说噌一下就站到女同事面前了，上司见状拿个矿泉水瓶子砸到我的头上:二货，让你俩背对背的站好，你都快亲上人家了！我……"}
{"author": "谁还不是小仙女呀", "content": "刚刚和一个新入职不久的员工聊天，问问他工作了一段时间之后有什么感受没有。他哭丧着脸对我说：“工作之后才知道赚钱这么难，不知道我爸妈哪来那么多钱把我养这么大，还买得起房，太牛逼了！我可不想生孩子，我不舍得养他，我自己都不够花。”"}
{"author": "秀气散发磊落光明", "content": "车牌号为京AG61**这人强行变道，交警却熊我？？！！我科目一白学了？？？"}
{"author": "爱新觉罗.黄瓜", "content": "我在外地工作睡惯了硬板床，每次回家睡软床就腰疼。吃饭时老妈塞给我一盒筋骨贴，还不忘嘱咐我，“东西虽然好吃，但是不能多吃，你们要多注意身体啊！”媳妇红着脸，趁我不注意在桌底下狠狠踩了我两脚……"}
{"author": "无奈恋上你的chu…", "content": "儿子从幼儿园回来后闷闷不乐。问他为什么？他说:我们40个人，中午睡午觉时是俩人一张床，别人都是男的和男的，女的和女的睡，轮到我的时候不够分了，老师非让我和女孩睡。。。"}
{"author": "姨妈精不会用", "content": "怀孕七个半月啦……每天坚持看点书。这个礼拜天考中级会计师啦……希望考的都会蒙的都对顺利通关！加油加油加油"}
{"author": "小兔子乖乖女～", "content": "下班坐公交回家，因为是起点站人不多，上来一个大叔挨着我坐下。我正跟我男朋友视频，视频结束。那大叔就不停的找我说话，小姑娘你干什么的，喜欢吃什么菜... 我正色道：大叔你多大年纪了还撩妹呢？告诉你，你不是我的菜！大叔：我刚刚看你跟我儿子视频么么哒，所以想了解一下你...我了个大擦!这个真是糟糕了!"}
{"author": "玩胖香", "content": "小时候家里养猪，到了卖猪的时候。我记得一个老母猪老大了。老爸让我在门口堵着，别让猪跑了，然后我就两手叉腰，威风凛凛的在猪栏门口堵着。但是我低估了猪的实力，他竟然一点都不怕我，径直朝我冲过来，就要从我裤裆里钻过去，我一激动，双腿一夹，我这一夹，猪可能害怕了，都蹦起来了，猪这一蹦我也害怕了，我赶紧把两条腿夹住猪脖子，手抓住猪尾巴，猪就开始跑，我吓得都不会喊了，就这么趴在猪身上。然后第二天，庄里就有老人们传了“古有张果老倒骑驴，今有李小杰倒骑猪”“就是啊，一边倒骑猪，还一边睡觉呢”“对对对，我也看见\n…\n\n\n查看全文"}
{"author": "懒兔子～", "content": "晚上看电视剧，我跟老公说：“老公你看人家男主，对老婆多好，你好久没跟我说好听的了。”老公清清嗓子，深情的看着我：“老婆，你是鱼，我是水，我火热的温度，把你熬成了一锅鱼汤……”"}
{"author": "爆走~红烧肉", "content": "昨晚逛街，路过一个卖鞋子的店。进去试了双鞋子，感觉不错，遂喊老板。喊了发现没有人。继续再大声喊了七八句。过了一会从侧房跑出一个少妇，满面羞色还边整理衣服。说:来了来了。。我是不是做错了什么。。"}
{"author": "时光荏苒～。", "content": "老婆说她刚刚听了一首歌特别好听我问什么歌呀？老婆说：往后余生，洗碗是你，拖地是你做饭还是你！我默默的不敢接话"}
{"author": "老巫婆～～", "content": "洗完澡出来看见老公坐在床头玩手机，我想了想，钻进被窝，脱 光 了，裹上被子，准备滚到老公身边，谁知道老公竟然无视我，然后我滚着滚着就不小心滚到了床底下……疼死我了……"}
{"author": "zhucezhem…", "content": "附近有没有会烧饭的。需要个厨师。有的联系下"}
{"author": "无书斋主", "content": "儿子十五，正长个，突突突到了175,这小子张狂得不得了，天天约我去拳击馆练练！昨天带儿子到了拳击馆，儿子出拳迅猛且不留余地，我没少挨打，但对他我没舍得打，所以这小子更张狂:爸爸你老了，教训我得小心挨揍哦……一二十小伙约儿子练练，儿子三分钟不到倒地两次，根本不是对手，那小伙跟着约战我，这不用让和顾虑，我出拳躲闪根本不给小伙机会，两分钟给放到在地……回去路上儿子低声说:爸，我知道你让着我，满眼含泪……可是，儿子你知道那小伙是爸爸的徒弟吗？？！"}
{"author": "柠檬Tea、", "content": "班里有个小正太像个大人唉声叹气的，我关心问他咋啦。他背着手说:愁死人了，俗话说富不过三代，我爷爷，爸爸都那么有钱，到我岂不是没有了？我开玩笑道:这个简单，你挑拨挑拨，让他们断绝父子关系，你不就是富二代了！几天后的早上，小正太一瘸一拐哭丧着脸 后面跟着个高大帅气的大叔迎面而来..."}
{"author": "狸土豆大人", "content": "老妈生日当天，特意给订了个生日蛋糕…回到家，没看到人，打电话给老妈：“妈，你在哪呢，今天过生日，给你买蛋糕过生日啊！”  老妈：“谢谢闺女，我还年轻着呢，就不过生日了。”  心里五味杂陈，想着老妈可能怕乱花钱…就听着电话传来老爸的声音：红酒要澳洲的，还是法国的？"}
{"author": "空城旧梦·泪如珠", "content": "昨晚上在小区散步碰到一个小胖妞，才八岁身高就有一米五！而旁边他爸爸看起来瘦瘦小小的比她高不了多少。我心里偷偷的想着，难道不是亲生的？这时，小胖妞的妈妈过来了，一米七多的大个，五大三粗的。看起来有两百斤的样子。呃……我想也许真不一定亲生的……"}
{"author": "布鲁和布鲁", "content": "本人女，23岁。近期因为有点烦心事，从上上个星期开始，一直觉得胸闷、呼吸不畅，其他倒没啥感觉。老妈比较担心，就带我去看医生，医生检查了一圈说没什么问题，我妈还是不放心，拖着我去看中医。医生是一60来岁的大爷，望闻问切之后，微微一笑，然后问我：“你胸闷、呼吸不畅快的感觉是不是白天很明显，晚上就没什么感觉了？”我回想一下，觉得的确如此，就回答说“是的”。我妈忙问：“孩子这是怎么了？”中医大爷拨了拨眼镜，抬起头来望着我，说：胸罩 小 了……我去……一屋人皆捂嘴笑，姐凌乱了……话说回家换下\n…\n\n\n查看全文"}
{"author": "图图的耳朵会动耶", "content": "不小心被车门卡住了大拇指，肿了起来，痛得不能动，跟老公哭诉，老公心疼地直哄我，我边哭边说：还好受伤的是大拇指，不是食指和中指，还能玩！老公看着我的手指头，若有所思：媳妇，我不在家的日子，辛苦你的手指头了！额，你在不在家我手指头都辛苦啊，天天打字，食指和中指都打得痉挛了！"}
{"author": "一袭烟雨凝芳华", "content": "有一次上体育课男生们三十圈跑完了，一个个的累的死狗一样，看着树荫下的女生们，男生们心里不平衡了，于是对老师说，我们都跑了，现在是男女平等的社会，我们排队打水让着女生，食堂吃饭让着女生，现在连跑步，女生都看着，这对女生来说，是莫大的侮辱，所以，我们提议，所有女生跑二十圈。体育老师一听，也对啊。作为一个教数学的体育老师，不能厚此薄彼，要按住思想品德课老师的棺材板。好了，现在所有女生听好了，绕操场跑二十圈，让男生们看看，谁说女子不如男。然而，女生们在跑到十圈的时候，就一个个累的不行了。体育老\n…\n\n\n查看全文"}
{"author": "林晓九", "content": "跟几个朋友去钓鱼，刚下完雨 老妈担心湖涨水不安全就让我带着狗去，说狗会游泳，关键时刻能救我一命！好巧不巧一个朋友真掉水里了，我家二哈嗖一下跳水里，用前腿把他拼命往水里按......"}
{"author": "〈女子监狱〉男监狱…", "content": "昨天去买熟食，老板是本地老乡。一进去就看见他闺女撅着个大嘴在那干活。我就问她撅着个大嘴干啥?结果她说到:我爸爸一开始放暑假让我，赶紧写作业写完作业带我去玩。然后我写完了以后他就让我帮他干活一直到现在。我爸爸就是个大骗子。"}
{"author": "踏着灵魂跳舞", "content": "最近看了一篇文章，表白的时候要出其不意。我恍然大悟，开心的去找我的女神。“我喜欢你很久了，做我女朋友吧！”我的心里小鹿乱撞，面色绯红，毕竟第一次看到女神拉屎，还有一点小激动呢。"}
{"author": "小肉肉的小骨头啊", "content": "昨天水上乐园玩。更衣室刚换好泳裤，就听到广播里传来一女声:尊敬的游客，换衣服请到淋浴区，储物区有监控。抬头看头顶至少两个摄像头对着我。地缝呢。。。。。。。"}
{"author": "天热打鼓球", "content": "多年前，我常去的美发店增加了经营项目。来了一批二十左右的女孩子，统一白色吊带，白色超短裙。一天路过时，看到一男子正对着这些女孩训话：……上去后，五分钟搞定，速战速决……服务要放在首位……要打出我们的品牌……我当场笑喷……"}
{"author": "北帝灵应石", "content": "下面条，没葱了，媳妇说等下，然后就跑出去了，过了会，拿了一把嫩嫩的小葱回来了，我接过葱，边洗边问：谁家借的呀？媳妇开心地笑：隔壁大哥在绿化带种了葱，被我发现了，就分了一小块给我！我问：物业不是不让种吗？媳妇得意地说：是不让种，种完这茬我们就换个地方种，大哥说这叫打一枪换个地方！"}
{"author": "阿竹（海润装饰）", "content": "今天开学第一天，和老公一起送女儿上学。本来心里有点不舒服刚准备抹眼泪结果一看旁边的老公哭的是梨花带雨……回来的路上在车里他是哞哞的哭搞的我还一路安慰他，顿时我心里也不难受了，我现在只想笑[大笑][大笑][大笑]"}
{"author": "丝雨绵绵", "content": "昨晚我进房间随手把门推了下以为关好了，谁知刚上床脱完衣服房门就自动开了，怕冷就没起来关，结果半夜放进来很多蚊子。早上就看我室友一脸的包，像过敏一样。我就问她，说是昨晚蚊子咬的。然后她就一脸幽怨的问我怎么没被咬。。。"}
{"author": "挖鼻孔的老虎", "content": "今天同学群里，班长说有个同学被扫黄的抓了。大家纷纷问：是谁？我也赶紧问：是谁？不然他们以为我被抓了。"}
{"author": "每顿吃五碗饭", "content": "小学的时候我们班主任老师非常的漂亮。她承诺我们中间谁学习最好，就等他长大嫁给他，班里的有志青年纷纷刻苦用功。楼主也不例外，连着3学期都是第一名！就在我以为胜券在握的时候！她结婚了！"}
{"author": "聊天不撩妹", "content": "今天体检，医生昨天交代说今天抽血查肝功能，不能吃早饭，要空腹抽血，九点抽好交代下午3点拿报告再到医生那去，等下午三点拿了报告给医生，他说血没问题，要不你再查个B超吧，我说可以的，然后就去了，做B超的医生问我中午吃饭没有，我说吃了，然后告诉我查B超要空腹，又是空腹………………不要脸的医生你们丅m能不能一次交代清楚，害得我明天又不能吃早饭了"}
{"author": "一盏魂灯渡佳人？", "content": "刚才下班回来看小区门口卖的桃子挺好，就买了点，刚进小区门口没走几步，袋子就烂了，这塑料袋质量真差劲，桃子散落一地，正在我撅着捡桃的时候，过来几个小孩抱着足球，看准一个大个的桃，咣当就是一脚，我都愣了，几个小憋犊子跑远了我才缓过神来，卧槽尼玛啊……"}
{"author": "边缘行走", "content": "哥们去蹦极！哥们:老板，玩一次多少钱？老板:250一次。哥们:那么贵，能不能便宜点啊？老板:可以啊，不要绳子免费！哥们:。。。。"}
{"author": "我是煮茶", "content": "今天，儿子幼儿园开学，我想着给他一点安全感，请假去接他放学。他在班里看到我，跟小伙伴们说：“看到了吗？那就是我爸爸！我刚刚没骗你们吧！”   小伙伴们都点点头！这小子果然以我为豪！    其中一个小朋友拿出一条香蕉说：“你赢了，你爸爸真的很像大猩猩！这条香蕉我输给你了...”"}
{"author": "挖鼻孔的老虎", "content": "星期天同事叫我打麻将，我说：“不去了，昨晚梦到输了6百，不是好兆头。”她说：“傻，梦是反过来的。”于是我去了……结果还真的反过来了，我输了9百。"}
{"author": "*^_^*乔家三少…", "content": "今天坐公交，给一位小学生让座。她竟然说“谢谢大伯”……我才25啊，就是大伯了？昨天还是大叔呢……看来90后真的老了"}
{"author": "佛系焦糖小饼干～", "content": "昨晚，和老公出去溜达，前面一大哥正慢跑。这时，大哥电话响了，他从大裤衩兜里掏手机时，掉了5块钱。老公捡起还给大哥……没跑10分钟，那大哥电话又响了，掏手机又把那5块钱掉了。我们还给他时，那大哥特逗：幸亏没丢，好不容易我媳妇大发慈悲，给了我5块买水的钱……"}
{"author": "安康是福A", "content": "初中恋上了美女同学，她也喜欢我，在同一张床上都睡了好几次，都是和衣而眠，现在每每想起这事都想狠狠抽自已耳光，TM当年怎么那么笨呢，怎么没想着去破掉她呢，到如今才知道什么叫过了那村就没那店啊！最关键是每次老婆提起这事打死她都不信啊，这黑背的真冤。"}
{"author": "疯魚無煮", "content": "（转）隔壁坐了个小朋友，应该是第一次坐飞机，抑制不住的兴奋，大半夜不睡还在座位上跳。最可气的是提醒了他妈好几次，她妈反正都是一个白眼，爱理不理的表情。半夜三点，坐在他们旁边的老哥，最惨受害者，终于忍不住了。突然双手一捶双脚一跺，就把她儿子一下就震的坐了下来，这小孩愣了几秒就开始哭，还和她妈妈说叔叔欺负他。她妈马上抱着她儿子大声呵斥。这大哥一手抓住小朋友的狗头，转向他盯着他的眼睛说，小朋友对不起啊，我妈去世的早，没人教我要在乎别人的感受，你妈呢？"}
{"author": "胖香", "content": "昨天送我姐家大儿子去学校。一进宿舍就震惊了，那暑假前忘记带回家的竹凉席，都被他睡出包浆嘞！"}
{"author": "老巫婆～～", "content": "小侄子在看电视，嫂子喊他去写作业，小侄子盯着电视说我再看一分钟。嫂子一把夺过遥控器说道，你知道一分钟能干多少事吗？揍你一顿时间都够了！小侄子立马跳起来跑的比兔子还快！"}
{"author": "青刺莓～", "content": "lz美容院店长，店里新招了个妹子，教了几天后，我让她给我做一次背部按摩，试试力度跟手法。刚进房间，妹子一个公主抱竟然就把我扔上美容床了!我一脸懵地看着她，妹子挠着头说：店长对不起，我以前在屠宰场上班，习惯这样扔猪肉了…我……[捂脸][捂脸]"}
{"author": "整天瞎几把忙", "content": "今天我姐在烧开水，把火开的很小，我姐夫回来问我姐是不是在炖水喝？"}
{"author": "空城旧梦·泪如珠", "content": "参加同学的化妆舞会之后坐公交,人太多了,我拉着扶手站在司机旁边,戴着吸血鬼面具打量司机大叔,突然发现司机大叔也蛮帅气,那淡淡的男人味,勾出了我无尽的遐想…我痴痴望着司机,不知不觉嘴角竟然流出了口水,公交车司机无意中回头,惊呼一声“卧～槽！”这时,公交车上一小萝莉胆怯指着我说:麻麻，吸血鬼流口水,是要准备吸血吗？！"}
{"author": "吃了两碗又盛", "content": "女同学酒量极差，她结婚时，在大家的怂恿下只喝了一杯啤酒，就酒精中毒了。好在新郎官就是急救中心的，赶紧120过来给拉走了。所以，那一夜，洞房，是在，急诊室，过的。"}
{"author": "狸土豆大人", "content": "穿着凉拖去溪里踩水玩，可能是泡水时间长了，上街逛时鞋脱胶了没法再穿，无奈光脚进了旁边一家鞋店。老板两口子特别热情，毫不嫌弃我的脚是脏的，问了码数后拿起一款鞋就给我试，觉得他们态度很好，就买下走了。刚刚出门口，就听见老板娘在说话： “ 这种光脚的多来几个才好，就给试最贵的，不怕她不买！”完全感觉上当了，足足心疼了俩仨月睡不着觉……"}
{"author": "〈女子监狱〉男监狱…", "content": "堂妹今天跟我聊天说:哥我给你介绍个对象吧，我朋友二妞是个医院护士。然后把她微信给了我，我搭讪说到:听我堂妹说你在医院工作?在哪个医院啊?我最近有点不舒服想去检查一下。结果她回了一句:我在精神病院工作………"}
{"author": "陌路的人生xxxx…", "content": "一个月前见到暗恋一年的人了 心里别提有多兴奋了 晚上吃饭还特意化了个淡妆 到了饭店看到他的一帮哥们…… 吃完饭人家和哥们一起走了……我一个人凌乱 凌乱……"}
{"author": "你胡闹i\t我善后i…", "content": "岳父怒气冲冲到我家，骂我：你这混蛋，是不是在家乱扔东西了？我也怒了：乱扔东西怎么了，我家我还不能做主？岳父：特么的你乱扔别的我不管，可伟哥这种东西麻烦你藏好行不行，你岳母捡回去，我这老命就没了半条啊。我：......"}
{"author": "半截烟云", "content": "发现家里一落地扇脏了，楼主拿来工具两三下把风扇给卸了，洗好晾干，午休时想要拿来装好。装到最后一步时，螺丝老是拧不上，急得我满头大汗，心想是不是哪儿不对，便跑去观察另一台风扇，结果发现，我之所以螺丝老拧不上，是因为在卸风扇的时候我根本不知道还有螺丝帽这种东西，且早已被我弄得不知去向，到目前为止，风扇还属于散架中……"}
{"author": "徘徊的老鹰", "content": "在医院做甲状腺手术做的很成功。准备出院时，老婆说她们单位同事要看看我这个姐夫。我说这可怎么办？是站着迎接呢？还是坐着呢？老婆说已经到门口了。我以迅雷不及掩耳盗铃之势的盖上被就躺倒在床上，流着哈喇子，老婆用纸不时的给我擦着。同事们一个个鱼贯而入的围观着我的囧相……四十分钟后终于走了，我对老婆说，再不走我口水都要吐干了……"}
{"author": "〈女子监狱〉男监狱…", "content": "记得上学的时候有一次开家长会 ，无奈我成绩差还打架了。没敢和爸妈说，偷偷叫姑姑去帮我开家长会，到了学校老师问我这是谁?我说:这是我姑姑。结果老师给了我一脚说到:什么你姑姑这是我女朋友，结果我姑姑一下子生气了喊到:打他干啥我tm真是他姑姑，只是咱俩才接触，我还没跟家里说"}
{"author": "边缘行走", "content": "刘关张三人一见如故，桃园结义。刘备提议：要不我们各自打造把称手的兵器去投军吧。张飞想到自己家产，冷笑道：呵呵，打个毛。一会儿左右来报：三爷，你的矛打好了！关羽见状忍不住哈哈大笑：我倒！不一会儿左右又来报：二爷是山东人吧，你的刀也好了！"}
{"author": "寒山宽洪", "content": "原来媳妇儿很反对我玩手机，为此没少吵闹，还摔坏了几部，后来通过我的循循善诱，言传身教，如今她玩的可溜了，可以说是不管不顾，就连晚上亲热，也是我干我的，她玩她的……"}
{"author": "好(●—●)多(●…", "content": "我真的很讨厌某些自以为是的人：公司新来的同事小张是个自来熟，业务上有不懂的问题来问我这很正常，但是每次动作都那么亲昵，嘴里还一口一个王哥！拜托，我是女的耶！这天我终于受不了了，当众质问他干嘛叫我王哥！他噗嗤一下笑了，说，王哥，别逗了，我可不止一次见你上男厕所！"}
{"author": "不负犹怜", "content": "初中的时候，年级里有个男同学流里流气的三天两头找事、打架，各种批评教育叫家长都毫无见效，老师们甚是头疼啊，九年义务教育可是不允许随便开除学生的！最后还是校长技高一筹，初一没上完直接跳级到初三，让他提前毕业啦！"}
{"author": "挖鼻孔的老虎", "content": "公司聚餐，老板喝了两杯说我一无是处。我辞职的心都有了，然后老板娘解围说：“他喝多了，你不用在意，你其实有很多优点的，比如……不谈这个了，大家喝一杯聊点别的。”"}
{"author": "梦想*^_^*现实…", "content": "转……现在的小偷简直是太嚣张了！！！竟然把我老婆的内裤偷了放在我们领导的衣服里！今天开会的时候，领导以为是手帕就拿出来擦汗，几百号人，在众目睽睽之下拿内裤擦汗，还是粉色蕾丝的，你让我们领导情何以堪，让我做何感想！"}
{"author": "双手发抖", "content": "家里电饭锅有点毛病，老表看到了，说过几天去他老婆的舅舅家帮我拿一个。“她舅舅卖电器的？”我好奇的问。“在高中宿舍看门，宿管大爷！”老表这样说……"}
{"author": "无书斋主", "content": "昨晚吃饭，小画画端了一大碗汤，逼着我喝了！有点小累，在沙发上睡着了，在美梦中被小画画摇醒，又是一碗汤，我困惑不解:怎么的？想谋杀亲夫？西门在哪？小画画微怒:红参煲鸡胗，温补！哦，原来嫌我体虚，我一口喝完……岳母客房出来:体虚就体虚呗，反正秋画害的，有什么不好意思！！哎呦，岳母老人家，我不虚好吧！"}
{"author": "真心不假意", "content": "是真傻还是装傻？？[哈哈][哈哈]刚刚闺蜜一电话打来，说他老公不解风情，我问咋啦？她说今天特意去商场买件性感睡衣，想制造下浪漫气氛，问老公漂亮吗，老公说漂亮，问老公想要吗，结果......额，他老公自己套上了睡衣在家里蹦哒，说，这睡衣太漂亮了这绝对是猴子派来的逗比[捂脸][捂脸][捂脸]"}
{"author": "空城旧梦·泪如珠", "content": "小侄子发烧感冒,去医院打退烧针，侄子死活不打针,最后说好打完针可以玩几局游戏。一向怕打针的小侄子竟然坚强了一次,打完针小侄子跑过来拿我手机玩游戏时,我笑嘻嘻地回道，咦，你打针了吗，针眼呢？只见侄子转着圈往屁股那瞅，着急地说道，，，针眼呢?怎么不见了?最后哇地一声哭了，大喊道，女人都是大骗子,哼！"}
{"author": "Oo爱倾城oO", "content": "小时候和妈妈去吃拉面，我非要吃排骨的，可妈妈说没带那么多钱。然后我悄悄的说“妈，咱俩吃霸王餐吧”我妈一听火了，当着那么多人就揍我。还是饭店老板说和“哎呀哎呀，这顿不收你们钱了，别打孩子了，还有别的客人呢……”"}
{"author": "老贴", "content": "刚毕业那会儿，在一家电子厂当技术员，平时和品质打交道比较多。品质部清一色全是三十多岁本地少妇，家里拆迁，衣食无忧，性格都很开朗，出来打工就是无聊找个正经事做。和其中一个品质女的混熟以后，没事经常聊天开玩笑，有一次问我有没有女朋友，回答没有，她说她有一个女儿14岁了，介绍给我做女朋友，我回答年不行，纪太小了，还要等好几年，那女的竟然回答“没关系，女儿小玩不了，丈母娘可以先玩玩”。怪那个时候太单纯，我竟然脸红的拒绝了。"}
{"author": "红尘一笑醉红颜～", "content": "朋友三十大几的老姑娘，中午一起吃饭突然和我说：最近特别喜欢吃酸的，我是不是要生儿子啊……我惊喜的问：你丫啥时候找到的男朋友，怀孕了都不告诉我，隐藏的够深啊……她：没有男朋友啊，我以为喜欢吃酸的就是要生儿子....我去，你特么不管生啥都得先有个男人知道不....."}
{"author": "冰～洁～", "content": "“欲让其灭亡，必先让其膨胀”这句话就是说，一旦你胖起来，离灭亡也就不远了……"}
{"author": "苍南下山耍流氓，黑…", "content": "同事大李40多岁了，最近一直看动画片《名侦探柯南》。我:大李哥”您这是拥有一颗童心啊？大李哥仰天长叹～唉！兄弟啊”以后你结婚你就懂了，一切都是为了藏私房钱啊！，，，"}
{"author": "燃燃，", "content": "看到一个大爷在路上卖三只山鸡，用扁担绑在两头，已经被人预定了准备给人送过去，路过了一个城管，过来一言不发，拿着就走。     这事发生在大深圳市里面。 可以说说感受...."}
{"author": "哎呀真逗", "content": "听说你们男澡堂洗澡很精彩，总有被搓硬的。我们女澡堂最尴尬一次是，搓澡大妈没穿胸罩，她的胸很大，下垂了……给我搓脖子的时候胸耷拉下来进我嘴里了……"}
{"author": "无奈恋上你的chu…", "content": "第一次生宝宝，什么都不懂，见红了就被家人手忙脚乱地送医院了……第二次的时候，同样见红了 ，叫老公收拾东西，自己则洗个香喷喷的澡澡，然后悠哉悠哉地去医院了。医生：哎呀！都开两指了，快！赶紧送待产房！"}
{"author": "割皮包的小护士", "content": "回娘家，吃完午饭我妈在厨房收拾，我嫂子问我要不要出去玩，她开车载我，我说可以呀，就跟着嫂子出门了。出门还没有十分钟，我妈火急火燎的打电话过来说:半个月前，你嫂子撞了一个骑电瓶车的，当时车速慢，没大事，一星期前，你嫂子又撞到了路边的电线杆，你自己想想吧……"}
{"author": "寒山宽洪", "content": "吃饭的时候儿子问我：爸爸，鱼喜欢什么？我告诉他，喜欢水，并举例说明：如鱼得水；鱼儿离不开水……他又问：鱼怕什么？我准备从“鱼怕诱惑”发一番议论，他妈妈就抢答了：鱼怕油！"}
{"author": "段友们，我想家了", "content": "今天又被毁了一个成语！一同事在跟我们聊天的时候，说他以前遇到的一个女人，那身材有多好，皮肤有多白，穿着有多性感……男人看一眼立刻不寒而栗！不寒而栗？什么鬼？后来细细一琢磨……应该是“不含而立”吧。"}
{"author": "徘徊的老鹰", "content": "多年前收割机还挺新奇，收割时我想近距离的观察下。工人说：小伙子你站远点！会伤人的！我说： 要你管，又不是你家的地，老子爱站哪就站哪……我话还没说完，嘴就被飞溅的石子打流血了……"}
{"author": "天热打鼓球", "content": "哥们结婚，要我帮着布置新房，那天的洞房之夜，哥们应该终身难忘，因为有我献上的最真挚的祝福——白头偕老！我在洞房的气球里都加了面粉。哥们那晚上怎么过的我不知道，他说了再见面要掐死我，但是我真没想到新娘子竟然对面粉过敏。"}
{"author": "图图的耳朵会动耶", "content": "小时候，家里条件不怎么好，每次妈妈赶集回来买了零食，都要藏起来，不管她藏到哪里，我们都能找到！有一次，妈妈买了一袋零食，我却怎么找也找不到了，放弃不找了，去上厕所，竟然在厕所里找到了，我高兴坏了，那天上了无数次厕所，隔壁大婶跟我妈说：你家丫头是不是吃坏肚子了呀，一天跑了无数次厕所了！我妈恨恨地说：她哪里是上厕所，她是去厕所偷吃的！很多年以后，村里还流传着一个去厕所偷吃的丫头的故事……"}
{"author": "我就撩撩吥泡你", "content": "老爸退休了无聊，在大山里找了个废弃的农家院子，养了几十桶蜜蜂。前几天他说他腿痛，让我晚上去守着，今天我回来，他突然神秘兮兮的对我说:“那个，你也老大不小了，快去找个女朋友吧，总这样也不是个事儿！”我一脸懵逼:“怎么了老爸，怎么突然说这个？我总哪样了？”老爸叹了口气:“我忘了告诉你，我怕有人偷蜂蜜，上个周让人在养蜂场装了监控，我什么都看到了…”"}
{"author": "绠纱猫猫", "content": "甲乙两初中同学关系挺好，甲家在乙家儿子就读的十一中学附近有一套房。乙找甲租房陪读。甲把前租户退租后，打算不要房租借给乙。乙不同意非说要给房租，甲收前租客的房租费是2500每月，就跟乙说‘哪你就给2000吧。’乙竟然说‘别那么贵，就给你900一个月吧！’结果还谈崩了真纠结。"}
{"author": "我是煮茶", "content": "小时候，家里厕所有人，我就去家后头的竹林上厕所。那几天下雨，我怕湿脚特地拿两块砖去竹林垫脚。隔了两天，我又去，我摸着黑踩到两砖头，刚蹲下，一股钻心的疼传来...不得不说，雨后春笋的生长速度惊人，才两天的功夫，已经冒得老高了……"}
{"author": "〈女子监狱〉男监狱…", "content": "老婆脾气不好，刚又为了一点小事生气骂我半天，立马我就火了，想想平时受的那些窝囊气，她的指手画脚，她的嚣张跋扈，我再无法忍受。属于我男子汉的脾气，终于被逼的爆发了！老子鞋都没回屋换，就悄悄溜了，不打电话道歉，我绝不回去！"}
{"author": "好(●—●)多(●…", "content": "和老公正在吵架，他说，不跟你一般见识了，我要看电视把遥控器给我！我：没有！看不到！老公：你后面，就在你屁股后面！我：拜托我屁股上又不长眼，看不到！儿子突然一脸呆萌地问道：麻麻！屁眼也是眼吧～"}
{"author": "猩猩眨呀眨", "content": "今天回到公司，老板娘对我说：“瞧你，皮肤好得像婴儿似的，用的护肤品挺贵吧？”我很开心的说：“没有啦，我只用一些普通的洗面奶和乳霜。”然后她对一旁的业务员说：“学到没？对客户就要这样哄，昧着良心也要哄。”"}
{"author": "星期日你，有空？", "content": "因为一天跑十几次厕所的原因被领导给辞了，！特么的，我就想不明白了，得个前列腺炎怎么了，不就是多上了几次厕所，多尿了几次嘛，你非得给老子再憋个膀胱炎出来啊…"}
{"author": "吃了两碗又盛", "content": "小时候逞强，受伤了总是做出无所谓的样子。有一次玩单杠，荡来荡去，终于面朝下摔了下来，当时就蒙了。同学围上来，问我怎么样，我一骨碌就起来了，说没事，抹了一把鼻血往前就走，画了个大S 又摔了，，，"}
{"author": "我是煮茶", "content": "当年学校武术比赛，我同学一出场就惊艳了，他飞着出来的，空中转体二周半，重重的砸在地上，一个鲤鱼打挺起来，行云流水的打起拳，没有废话，吸引了评委的眼球，他后来获奖了... 我问他怎么想到以这么新颖的方式出场的，他：“我当时怯场，不敢上场，我几个队友在后台逮住我，愣把我抛出去...”"}
{"author": "林晓九", "content": "街上有那种外地人用茶叶骗人，今天遇上.......骗子“姑娘拿一盒茶叶吧，免费的 不要钱！”  然后我拿了一盒就开始跑，那骗子就在后边追我，追了我有三分多钟骗子开始喊“姑娘我错了 这回真不要钱了，你告诉我咋回去行不？”"}
{"author": "半截烟云", "content": "那年租的房子信号不好，每晚男票打来电话，我都要趴到窗子边接电话，虽然麻烦，但心里却是甜蜜的。直到有天晚上，我照常在窗边接电话时，突然隔壁楼对面窗户探出个脑袋，那小伙对我大喊道：你特么天天在这里接电话，还净说些腻歪的话，你有没有考虑过我这个单身汉的感受？？？额，，，这不能怪我吧？？😂😂😂"}
{"author": "我的儿子是达康", "content": "公司一女同事，刚拿到驾照就买了辆车！第一次上市区紧张，让我坐副驾驶位置上指点！红绿灯路口，绿灯还有好几秒，我叫她加油冲过去，结果她压线时来个紧急刹车！一声巨响，被后面的奔驰车追了尾！我正想下车查看，结果她又一脚油门右拐跑了！我问她，别人撞你你跑什么？她回答说后面的是奔驰车，坏了好贵，不跑等着赔人家啊！结果，自己的车后保险杠坏了，修了2000多。奔驰出保险时报了警！我赔她到交警队处理，交警对她说：本来是奔驰车要陪你的修理费的，现在你是肇事逃逸，全责。又赔了15000多元！"}
{"author": "白云城主一叶孤城", "content": "凌晨一点多了，还跟几个朋友在喝酒，突然老婆打来电话：我出差回来了，开车来车站接我！寻思这个点了，交警应该不会查酒驾吧，而且只喝了半瓶啤的！于是在侥幸中就出发了！接到老婆后往回走，乖乖！碰到查酒驾了，交警：麻烦您吹一下！……对不起，您喝酒了，请出示驾照！我靠，完了，驾照也忘带了！交警：请你们下车！于是跟老婆下来，下车一看，咦！交警呢？怎么不见了！再一回头，咦！劳资的车呢？怎么也不见了！于是我大喊：老婆，老婆，我们的车呢？老婆，老婆……老婆呢？我靠！你们玩我呢？老婆……老婆……“啪”！大腿一阵疼\n…\n\n\n查看全文"}
{"author": "割皮包的小护士", "content": "前几天男同事帮了我一个大忙，我给他发红包他不要，我说请他吃饭他也不愿意吃。今天老公来答谢同事，老公说：“赏个脸吃顿饭吧。”男同事竟然爽快答应了……现在他紧挨着我老公，又是夹菜又是敬酒，还摸了我老公大腿。"}
{"author": "巫毒爷爷", "content": "我们车间主任月薪1800，家里买了3套房，还是学区房！老头混的挺不错，在公司没人敢惹，就连我们老板见了他都叫爸！"}
{"author": "匿名用户", "content": "天哪，我感觉此刻的我尴尬到爆炸，今天退伍回家，穿上新买的便装，来到高铁站，下大巴去陕汽上拿行李的时候习惯性一个大跨步上去，啪一声，裤裆开了。现在在动车站尴尬的一笔。感觉毕生难忘的退伍经历。穿着开裆裤的我是不是不太符合我军威武之师文明之师的伟大形象？"}
{"author": "就试试这个ID有人…", "content": "我觉得吧，最悲惨的现实就是，上司跟你谈理想，朋友跟你谈钱"}
{"author": "爱葛", "content": "大学在芜湖读的，两千年前后，当时芜湖有个全国闻名的盗窃自行车销售地-王拐。警察去查了很多次，都查不到，后来假装成买自行车的人，才知道：王拐的附近有条河，平时的时候，把盗窃来的自行车抹上黄油，用铁链拴起来沉到河里，等到有人来买时候再捞上来。真可谓法网恢恢，疏而不漏。"}
{"author": "米臭一白一媚尼", "content": "搬了一天砖回到出租窝一身臭汗也赖得动！想着 和马云做了比较：马云学历比我高，我比马云帅！马云比我有钱，我比马云年轻！唉！平手！来劲了！搞吃的去！"}
{"author": "木头MM", "content": "火车上，旁边有个空位没人坐，过一会有个很帅的小哥哥过来问：“这边有人坐吗”，我急忙说：“没有，请坐”，小帅哥莞尔一笑走了，过一会扶了一个老奶奶过来让她坐，我心生敬意，又帅又尊重老人，不错啊，想办法认识一下。跟老奶奶聊起来才知道，老奶奶跟他女友坐一起，他找了个位置给老奶奶坐，然后跟女朋友坐一起。[大哭]"}
{"author": "佛系焦糖小饼干～", "content": "去表弟家串门。见他胳膊上好多瘀青，我正奇怪，弟媳笑了：前两天，这二货和我爸妈开玩笑，说要和我离婚。我妈一听，呼了他两大嘴巴……那为啥胳膊有瘀青？弟媳：他不甘心，又对公婆说了同样的话。公公很生气，拿棍子又抽了他了一顿……"}
{"author": "霸道小娇妻", "content": "刚认识的时候，有屁都憋回去，熟悉点了就断断续续的放，在一起后就肆无忌惮的放，结婚后，放完会赶紧用被子把对方蒙住，生怕浪费。"}
{"author": "懒兔子～", "content": "老公这几天在戒烟，哈欠连天。看他这样子我让他出去活动活动。一个小时后，精神百倍的回来：“打篮球出了一身汗。”我去检查他口袋，他连忙接着说：“太累，就买了盒烟。”"}
{"author": "傻妞也", "content": "老公是名大货车司机，因为是一个人单盯车，平时很少能够回家，所以工资待遇的还算可以。他工资是一月一发，提成呢，是一趟一拿，每次他路过家门口的时候，都会回来看看我，然后…走的时候就把提成留下，有时三百二百的，有时千儿八百的，每次他匆匆忙忙地走后，我看着手里的钱，感动是真的感动，可总觉得好像哪儿不对…"}
{"author": "奔跑的小土狼", "content": "早上晨会，我：让你们背的都记住了吧，今天上边来验查，谁要是给我说漏了嘴，到时候别怪我不客气，散会。十点钟我带着验查人员来到车间，验查那小子眼睛可真毒啊，线上这么多人不问，偏偏向整理员憨亮走去，我这心里马上不安起来他问：师傅你好，你能说一下你们公司的全员品质保障吗？憨亮正倒腾配件头也不抬的说：你没看我点数呢，特么出了错你负责，78，79，80……"}
{"author": "拈花·染轻烟う", "content": "女朋友的舞蹈教练是一个小帅哥，练习时经常会有身体上的接触。中午去接女朋友，正好看到教练环抱着女朋友教舞姿。午饭煮了饺子，女朋友拿过来一碟醋沾着吃，边吃边问我:老公你吃醋么？"}
{"author": "没钻石滴王老五", "content": "小时候，妈妈买了一些皮蛋，我没有吃过，就偷偷的拿了一个，剥开皮蛋，我发现里面有些黑，以为坏了，就丢垃圾桶里了，又去偷了一个，还是黑的，又丢了，直到最后，都没有一个好的。当我得意洋洋的对妈妈说:妈妈你被骗了，你买的皮蛋都是坏的妈妈看着我丢在垃圾桶里的皮蛋。让我明白了花儿为什么那样红。"}
{"author": "一个比一个无耻", "content": "结婚这么久，老公挣钱都没给我，我实在忍无可忍了，就问他有没有良心。我在糗百上说说我的日常，好笑的糗百还知道给我十五块作为奖励金，你呢？我天天给你洗衣做饭，还得陪你睡，你给过我什么。。。老公还了一句说我给你可都是无价之宝，老公转身就走，我追着问他到底是什么？他来了一句你怀里抱着的不是吗？儿子？"}
{"author": "疼痛带来畸形快感", "content": "楼主刚失恋躺床上玩手机，母后急匆匆跑过来推门而入。我慌张中把头转向门的方向，母后说 吓死我了 我以为你用红领巾上吊了，我担心我这些财产给谁。"}
{"author": "欧冶先生", "content": "大学时，宿舍某猥琐男不知道从哪里淘了把双筒高倍望远镜。时逢春夏，此货晚上经常光膀子躲在阳台上拿着望远镜偷窥女生宿舍。这天晚上这货在阳台上偷窥，突然踩钉子似的窜回来，我们几个看到了很疑惑，问他怎么回事。那货很羞涩地说：“对面女生宿舍也有人拿着望远镜往这看，而且两人还看对眼了。”"}
{"author": "糊花使者", "content": "刚谈恋爱哪时，有一天因晚上睡觉冻着，早上起来胃不舒服，老想吐，被老妈看见。她走过来很严肃的对我说：有几个月了，要抓紧把婚结了，万一到时肚子大了，他不认账哪你就亏了，再说老妈我也丢不起这脸……我：……（冻一下就让你丢脸吗我[大哭]）重发"}
{"author": "修成狐狸精", "content": "最近不怎么好，在一起很久的男友劈腿了，我们分手了，为什么这样，一起五年了，抵不过别人一句你没钱，不能帮我！！！哈哈哈。这就是生活！！！！"}
{"author": "无奈恋上你的chu…", "content": "天热，儿子光着腚刚会跑，一撒手就到外跑。没一会，嘴里唔咓乱叫，一手指屁股上，一个腿站笔直，另一个腿时不时还左划一下右划一下，看的我一脸懵 逼。他更急了，唔叽唔咓眼泪都下来了，拉着我蹲下，然后儿子转身撅起了腚，左右手往两边掰，让我看。当时就气乐了，让我看腚有没有擦干净？儿子等了一会见没动静，两手把屁股掰得更大了，双腿还开始了扭曲抖动。我吓坏了，敢紧凑上去看，没看见东西，又叫来老公一起研究，戴上眼镜找了半天才发现，儿子屁股沟里藏了一只蚂蚁。一路直冲，都快进攻到花心了。。。"}
{"author": "村姑二丫", "content": "闺蜜生日，我多喝了几杯，下意识地拨通了前男友的电话。当初因为一点误会赌气分开之后，现在我后悔了。电话里越说越难受，聊到最后我实在忍不住了鼓起勇气跟他说：如果，我是说如果，我们现在还在一起会怎样，我们是不是，哈哈哈哈哈哈……他愣了一下说：分开了你那么高兴啊！然后把电话挂了，挂了……我是想起那个演唱会那个没忍住啊！我不是故意的啊！"}
{"author": "一世~浮沉", "content": "领导在台上滔滔不绝夸本县发展迅猛……还说了句高铁也穿过本县部分区域，但我是知道的，没有开站口，和经济发展有毛关系，所以就小声嘀咕了一句“飞机还天天横穿我们家楼顶……”给我们家带来了巨大的噪音，和钱有关系么？"}
{"author": "童.趣", "content": "带侄子逛街，见天桥有一乞丐，就给了侄子一块钱，意思培养一下他的爱心。谁知这小子把钱放到乞丐碗里后，端起碗把里面的钱一倒，撒腿就往天桥另一头跑……乞丐明显懵了，待我明白过来，一把抓住侄子衣领：你想干啥？这小子回头望着我，兴奋的说：我也想乞讨两天，看能不能买个遥控飞机？"}
{"author": "余生有伟宝", "content": "16．不是我不叠被子，主要是我恋旧，就是喜欢睡前一天睡过的被窝。非逼我把这个生活习惯问题上升到人格修养上来。"}
{"author": "兰花沟一霸", "content": "我快四岁的宝贝女儿特别喜欢她乐高课的老师，对着那位二十岁出头的大男孩不停说“老师，快把我抱起来！”我觉得头很晕，下课后悄悄问她“那你在班里喜欢的那些男生呢，有没有乐高老师好？”女儿认真想了想说“没有。乐高老师不会和我抢玩具，还会搭乐高，很温柔，很成熟……”我快原地爆炸了，又问她“那爸爸呢？”女儿马上说“哦，爸爸当然是最帅的，老师第二。对爸爸妈妈是爱，对老师只是喜欢。”我……噗！！！！"}
{"author": "微故事", "content": "吃饺子不沾酱油，是要进监狱的。上世纪90年代的内蒙古经济还很落后，不少地方的经济都是由移民过来的南方人修手表、卖皮包和卖小家电带动起来的。一个南方人来到内蒙古谈生意。晚饭一个人，就随意找了一家小饭馆，点了几个小菜和一盘饺子，心里盘算着生意，默默吃着。和南方不同的是，内蒙古的饮食口味重，绝大多数人吃饺子是要蘸酱油的，这大哥南方人，吃饺子没蘸酱油。邻桌七八个人，是当地监狱的狱警，为刚刚升迁的领导庆功。领导席间上厕所，路过这桌，瞥了一眼，走过去，又回来，醉眼斜睨，问，你小子吃饺子咋他妈不\n…\n\n\n查看全文"}
{"author": "手倦抄书", "content": "公司发了补贴，趁媳妇没回来，到书柜掏出挖空了的字典，发现原来是私房钱居然用订书机钉的整整齐齐的。我直冒冷汗，决定打电话给媳妇:我这半年终于存够7000元了，打算给你换个新手机！媳妇乐开了花。我庆幸逃过一劫，这时候小侄子打电话过来:叔，我昨天在你书房查字典，发现里面的钱太乱了，就帮你钉起来了，快想想奖励我些什么！我臭骂了他一顿:这些都是女孩子干的活，你参和什么？"}
{"author": "道士下山会女神", "content": "晚上回家，见桌上摆了葡萄美酒夜光杯，卧室灯光调得昏黄暧昧，弥漫着醉人香气。我忙问今天啥日子，老婆娇嗔的说：七月初八呀！我皱皱眉：昨天不是七月初七吗？老婆：咋滴，过了七夕节日子就不过啦？"}
{"author": "匿名用户", "content": "老公讲的，他舅经常不回老家，有次回去，听人家说村里A叔刚过世，就买了个纸给送过去了，那家人也接过去了，并无异常~他舅往里屋瞅了一眼，发现A叔躺在炕上，虽然穿着寿衣，但还喘气呢~"}
{"author": "道士下山会女神", "content": "同学聚会，早早就被灌醉，还让俩女同学开车送回家，待俩女同学一走，老婆就开始冷嘲热讽：早上看你意气风发的出门，还担心你会跟相好的干出点啥事，没想到这么早就被送回来了，看样子没搞斗事哈…"}
{"author": "若是荆棘", "content": "朋友小时候，他爸躺车底下修车，他在一边看，夏天，有一约二十岁左右的姑娘穿裙子从旁边过，他爸跟他说，你把那姑娘裙子掀起来我给你五毛钱，朋友高兴惨了，跑到姑娘身后拉住裙子用力往上一提，直接春光全漏！问题是他一手提着裙子还一边大声叫道:爸爸，爸爸，你看清楚没有啊，我要放手了哦……吓得他爸躲车底下不敢出来"}
{"author": "若水寒冰☆", "content": "第一次见到老公，他一副自来熟的样子就让人反感，他说:嗨，你好！认识下我是✘✘！我:对你这样第一次见面就自来熟的人，一般没什么好印象！只见他转过身背对着我，又转回来说:这下是第二次见了吧！"}
{"author": "我是你的胖花花", "content": "去租房子，通过中介看上了一套三房两厅一厨一厕的房子，只是租金有点贵，逐约房东来谈一谈见到房东后，我郁闷地发现，她竟然是爱情长跑5年，对我爱的死去活来，但最终还是分了手的前任……我们面对面的静静站着，三分钟的凝视，或者五分钟，她说：一分钱也不能少，就500一个月！"}
{"author": "windy路过地球…", "content": "坐车去沧州，问司机几点到，司机的回答是：一会一块说，上来一个问一个，麻烦。结果还真是很多人问他，他都是这么回答的。感觉哪里不对…"}
{"author": "状元扔笔耍刀枪", "content": "有一朋友第二胎是女儿。6个多月时因超生被拉去引产。引产下来后她奶奶发现还在活着，抱起女婴就跑……现在长大了，博士，年薪60万。她爸妈要钱，一分沒有，她奶奶不说话，逢年过节卡上都会多出三两万……"}
{"author": "吹牛吹到独孤求败", "content": "我今天不小心把老婆的香水点着了，一激动把她从巴黎带回来的阿玛尼香包给烧了，榴莲皮和洗衣板已经准备好了，打电话跟她承认错误，她让我写20斤检讨给她，尼玛，谁能告诉我20斤检讨多少字，20斤啊，字没错，在线等，告诉我20斤多少字"}
{"author": "带着猫散步的鱼", "content": "超市门口，儿子撒着娇对媳妇说，妈妈，你的冰激凌就让我吃一口呗～媳妇思考了好久，很不舍地让儿子舔了一口。家里的二哈眼神一亮，蹭着媳妇地裤腿哼唧哼唧起来。媳妇见状，三下两下把冰激凌吃完了。儿子大笑，哈哈，妈妈还是对我亲！谁料这时媳妇起身又买了一个冰激凌，随手就递给了二哈。"}
{"author": "半截烟云", "content": "有天晚上去兜风时，看见一伙人跳广场舞，看着甚是喜欢，便拿出手机在前面录视频。视频录到一半，突然跳在前排的一大爷停了下来，朝我走过来说：姑娘，你能不能别录我了，我会不好意思的。我：大爷，没录您，我录的是领舞的那帅哥。大爷嘴一撇：哦，那你录吧，看你这模样，他也不会喜欢你。我………"}
{"author": "抵制冷暴力", "content": "22岁才知道gc是什么的我，现在想想也是醉了，够糗吧ps：楼主女"}
{"author": "醉酒舞剑砍疯子.", "content": "老总的儿子上小学三年级了，这天来公司玩，坐我对面，一直偷看我！我问他看什么的？小帅哥：姐姐你真好看，别动啊，我在画你呢！我：听老总说你一直在学画画，拿我看看画的咋样？小帅哥：等下马上就好了！说着刷刷刷几下画完了，递给我！我一看笑了：这哪是画的我啊，这明明画的是猪猪侠！小帅哥：你就是猪猪侠啊，又胖又圆的，特好玩！我，，"}
{"author": "天热打鼓球", "content": "我们小区电瓶车老是被盗。查了所有监控最终锁定一人……一天小区派出多名保安蹲守在几个入口，终于将偷车的人抓住了！嫌.犯还不服：你们凭什么抓我！保安回道：兄弟，啥也别说，去看看监控就知道了。你以为戴口罩，换衣服就认不出你了，你那一头风骚的黄毛就出卖你了，出来行走江湖也不知道低调点！"}
{"author": "贝格格*", "content": "拉着二哈逛街，一家新开的鸡排店门口，一个小丫头要吃鸡排，她爸爸给他买了一个，小丫头开心的咬了一口，然后皱着眉头说“爸爸，给你尝尝。。”她爸爸说“乖，爸爸不吃…”小丫头“我让你尝尝有多难吃。。”她爸爸咬了一口，，也同样皱着眉头四处看了一下，估计是没看到垃圾桶，然后很艰难的咽下去了，，然后走到我身边，把鸡排递给我，我愣了一下，接过来就咬了一口，，那个爸爸吃惊的看了我两秒后说“我是让你喂狗的。。”我……"}
{"author": "爱新觉罗.黄瓜", "content": "媳妇逛街回来，随手丢给我一本线装版的《三十六计》，还嘱咐我多看看多学学！我不禁抱怨她，我不行兵打 仗又不排兵布阵，吃饱了撑的看那破玩意儿干嘛！媳妇:“就你那两块五的智商，老娘欺负你时已经找不到了当初的快 感！”我擦…这理由太过份了！"}
{"author": "蜗牛洗澡春常在", "content": "真事不糗，不匿名。四月四号我们回江苏，走的是沪渝高速，一路堵得很。大多数人都是好好排队，驾驶规矩。有一部分人占应急车道行驶，遇到摄像头就躲避，我在车上数了一下按牌照分占应急车道的多数是苏E，皖H浙C，皖B，皖A，浙A，苏F，多数是路虎宝马奔驰车，有钱人驾照都是买来的？他们不知道应急车道是生命通道吗？堵车肯定有原因，诅咒他们出了交通事故后应急车道被堵。鄙视那些开车占应急车道的人请点赞。"}
{"author": "黄山小妖", "content": "昨天老公带我出去吃饭，偶遇了大学时一个寝室的同学，她夸我老公长得年轻，开始还以为是我儿子，这把我逗的...后来我回家，看到胡子拉碴的老公，左思右想，恍然大悟，臭嫑脸的！是在埋汰我，说我长得老呢！"}
{"author": "今天还没有吃饭", "content": "所谓三观不合！同事和婆婆间的相处让她接近崩溃，孩子初中了，开始婆婆就要过所谓自己的生活，孩子自小就是自己一个人带大，现在非要过来帮她带一个已经上初中的孩子.家里一盆养了多年的兰被婆婆拔了扔了，她要盆栽葱用热水器里的热水烧成开水来喝，因为比直接用自来水烧的快，省电………"}
{"author": "奔跑的小土狼", "content": "到餐厅打饭，发现排了老长的的队，插队又不好意思，进食堂内部去打，职位又差那么一点点，我站那，唉。员工小周：老大，插我前边儿吧，你手上事情多，没关系。我：那多不好意思，我还是排队吧周：你去食堂内部打算了，你们不是有特权吗我：插队我也不进去，用特权更不要脸我话音刚落，副总端着餐盘从食堂内部出来了，眼睁睁的看着我我：我没说你啊王总，我是说我进去打才不要脸，你没事儿，你们不天天这样吗……"}
{"author": "百毒不春", "content": "手机响了，一看是个没备注又感觉很熟悉的号码，噢！想起来了，前男友的号码～这心里一下就纠结了，今天七夕啊！是不是找我叙叙旧还是什么啊？万一他说要旧情复燃，那我要怎么拒绝啊？想了想，还是鼓起勇气拿起手机说了声:喂！～对方那边传来了汽车声，喧哗声，小孩的笑声，就是没有说话声……我想可能是他身边太吵在换地方聊，于是拿着手机又等了五分钟……突然手机里面传来了他的声音:卧槽，你们几个熊孩子谁乱按的手机～浪费我电话费～嘟～挂了[挖鼻孔]"}
{"author": "改昵称别抢了", "content": "封丘县有一对夫妻，男的在深圳打工三年未回过，深夜妻子在家无聊之至拿起手机向老公发了一封家书。一封家书给我夫，门前荒地已干枯。三天之内不回来，租给別人种磨菇。其老公接到老婆的微信，即时回复：一封家书给我妻，门前荒地不能批。三天之内必返归，连夜灌水连夜犁。老婆收到信息后，马上就回复我们分居已三年，犁头是否像以前？若你犁头不够\n…\n\n\n查看全文"}
{"author": "恨钱不成山", "content": "村里有个坐着轮椅的老头，年轻时是村里出了名的泼皮无赖。老头子年轻时曾在某个单位上班，不知何时突发奇想的想干个小组长。因为工作吊儿郎当，又没有领导能力被车间主任拒绝了。当天晚上，老头买了一点烂水果（晚上小贩处理货底不太新鲜的那种）去敲车间主任家的门。主任从猫眼看清了来人，连门都不给他开。这家伙就在门口大喊大叫:赵主任你开门啊，我知道你在家里，我来给你送礼了，你不开门是什么意思，是不是嫌我给你拿的东西少了？（那喊声，整个楼都能听见的那种）主任被逼无奈打开了门，让他赶紧进屋，有事进来说。老头进屋以后，\n…\n\n\n查看全文"}
{"author": "堕落少妇", "content": "真事：闺蜜来大姨妈时总是肚子疼，昨天去医院看病，医生建议她做妇科检查。妇科医生问都没问直接就把检查棒塞进闺蜜那里，闺蜜那里流了血，检查医生吓懵了。医生说：“我以为你都32岁了不是处女呢？谁能想到32岁了还是处女？。\""}
{"author": "sunsoo", "content": "同事带他儿子来单位玩，被我逗哭了，为了缓解尴尬，就问那孩子：你是假装的吧？孩子哭哭啼啼的回道：我不是贾庄的，我是赵李庄的……"}
{"author": "二女子、", "content": "生病住院了给老妈打电话，老妈过了半天才接电话:“啥？住院了？那我就放心了，医生比我懂得多，就这样挂了吧，我这会儿忙！四万等哈我碰！”下午外婆和老妈过来看我，我刚要给外婆告状，我妈赶紧捂住我嘴巴小声在耳边说，别出声，不然晚上不给你弄吃的！"}
{"author": "哎呀我的肥皂掉了", "content": "我：“我比较喜欢吃青菜叶子，总觉得杆不入味。”室友：“我们家那菜叶子都是拿来喂猪的。”我：？？？"}
{"author": "天王盖地虎的过去", "content": "打麻将时，老板娘说起快过年了想家了，特怀念家乡的大饼卷大葱，蘸点酱就是人间美味，以前在老家她可以一口气吃三个。两个女同事跟着附和，说胃口好身体好，什么山珍海味都比不过家乡的味道……我一大老爷们，这些溜须拍马的话真心说不出口，默默打出一张三饼。老板娘：“胡！”"}
{"author": "苍南下山耍流氓，黑…", "content": "有个玩的不错的女性朋友，今天给我转账3000元。留言”轩子，七夕那天，你可不可以买一束玫瑰，然后在我公司楼底下把我抱起来转一圈。刚想收款，想想她那二百多斤的体重，，，我默默的按了返回键，，，"}
{"author": "挖鼻孔的老虎", "content": "读中学的表妹来我家吃饭，她喜欢吃辣。我剁辣椒时老婆要我戴手套，我说我皮糙肉厚不怕辣手，她说我自私只想到自己。这时表妹来了一句：“你们好污！”"}
{"author": "VIP苏夕月", "content": "买了件吊带裙，回到家迫不及待换上。自信满满的冲到老公面前:  老公，你看我穿这个好看吗？老公低头玩手机没理我。我大喊一声:   快点看我！他一个哆嗦，手机哐当掉地上了，抬头道:   老婆，你的狮吼功功力大增啊"}
{"author": "艹！蛋蛋有点疼", "content": "听来的——割，两个河南人聊天说最近在看【奔跑吧，兄弟】，说如果翻译成河南话应该叫什么名呢，只见其中一个若有所思的说，应该叫：蹿吧！龟孙儿"}
{"author": "挖鼻孔的老虎", "content": "表弟去表白，在纸板上镶嵌了很多电子管，用声控的方式亮出女孩的名字和520等等……女孩觉得很新奇，说比那些摆蜡烛的有创意多了，最后用手机拍了几张才拒绝他。"}
{"author": "vx:xiaofa…", "content": "老爸老妈感情一直很好，昨天晚上我爸喝醉了非得拉着我妈聊天，聊着聊着两个人就秀起甜蜜了。我问我爸“爸，你有多爱我妈？”  我爸说“闺女，我对你好吧？” 我说“很好啊”  我爸接着说“这嘛说吧我对你的好全是看在你妈的面子上”"}
{"author": "挖鼻孔的老虎", "content": "午休时老婆来电，要我叫上同事和她组队打游戏。游戏中期特别激烈，大家都打得上头了，她忽然挂机不动，输掉了游戏，害我被同事骂。我打电话问她怎么回事？她说：“知道这滋味不好受了吧，昨晚你也是关键时候不动了。”"}
{"author": "奔跑的小土狼", "content": "在我童年的时候，我叔在深圳工作，他回来时给我婶儿买了一条脚蹬裤，那时很时髦的啦。非让我婶儿穿给他看看。当我婶儿穿好从卧室走出来的时候，我叔一愣，然后过去给了我婶儿一脚：你特么给我脱下来，人外面女孩儿穿，那腿别提多漂亮了，你这一穿我才发现你是罗圈腿，以前怎么就没看出来呢"}
{"author": "隱.君子", "content": "记得刚出来第一年比较调皮     ..哥....在公司上班有一个玩得比较好的同事去上则所，正好楼主也有点急，也跟着过去了，去到发现满了没坑了，就看到同事刚解开皮带，就想吓他一下用手在他肩膀上拍了一下，没想到吓的他立马转头过来。操喷的老子身上全是尿，马得以后再也不吓他了操。"}
{"author": "道士下山会女神", "content": "晚上老婆突然肚子疼，赶紧开车送医院，急诊医生检查后说，空调吹久了肚子受凉，让回家热敷保暖，再观察观察。征求老婆意见，二货悠悠的说：来都来了就输瓶氨基酸吧，要不大半夜都白折腾了。"}
{"author": "青青河边〈草〉", "content": "第一次过七夕节居然过得这么不开心，和男友出去玩，开了房间男友拿出了一盒在妇科医院免费领的套套，这个气啊，居然连盒杜蕾斯都舍不得买，我说：既然嫌贵就不用戴了不更好，，那货居然说：怕你有痔疮，给我传染上。。气的当场穿衣服走人，联系方式拉黑。。"}
{"author": "道士下山会女神", "content": "带小侄子坐公交车，这小子踮起脚尖投完币，就趴在投币口往里瞅，然后失望的摇摇头：才装那么一点点钱……我以为这小子起了啥坏心思，赶紧拉开他，训斥道：你想干啥？这小子仰头望着我，舔舔嘴唇，无限向往的说：叔叔，你说要是装满了，得买多少冰淇淋呀！"}
{"author": "好(●—●)多(●…", "content": "男友找我分手，说我很邪门！每次夸他哪他哪里就受伤，心里特别不踏实！我呆呆地看着他的胯下说，你那里……话没说完，他突然改变主意又和我和好了……可是最后我们还是分手了……因为他实在是太好了，有天我就夸他特别有男人味。。。。。。。"}
{"author": "搞笑祥表哥", "content": "中医叫你看西医，说明你病得不輕。西医叫你看中医，说明你没救了。"}
{"author": "桃·子", "content": "朋友的小孩现在八个多月了，有些重了，她在忙，我帮她抱了三个小时的小孩，第二天拿筷子手都在发抖，她说，天呐！你至于吗？从那开始，我都没再帮她抱过一次…"}
{"author": "我是你的胖花花", "content": "昨晚去接老婆下班，正慢慢开过一段没装路灯的路，一阵轰鸣由远而近，是一辆摩托车一闪而过，老婆惊呼：哇！好帅！我不屑地说：切！这种赶着投胎的人帅个屁！她说：你这是嫉妒！就你这破电驴，瞬间连人家尾灯都看不到。……当我们吵着到路口时，发现某辆好帅的摩托车骑在绿化带上，某个好帅的哥正蹲在旁边打电话……"}
{"author": "奔跑的小土狼", "content": "健身馆来一宝妈产后塑身，御姐范儿啊，可肢体太僵硬，林老师一人教她费劲，我就协助一下，就在昨天，正帮她规范动作.她胸前湿了，我去，美女见得多了，这场景还是第一次，我不争气的起了反应，连忙到一边缓解尴尬。今天我再去的时候发现他们看我不对劲，原来监控里记录了我昨天……在那收帐篷的一幕，我都没脸再去了"}
{"author": "割皮包的小护士", "content": "带四岁的闺女在儿童乐园玩，我就玩了会手机，发现她竟然压倒一个小男孩正揍人家呢。我吓得赶紧过去拉开，旁边小男孩的爸爸对我说:没关系不用拉，一个男子汉被女孩子压着打，太丢我的人了，该打！呃……大哥，你是孩子亲爸不？"}
{"author": "死猪佩琪..", "content": "是哪个蠢货发明的打底裤，你知不知道我们男同胞们，是冒着生命危险去偷窥的，这种打击比妹子扇我两巴掌还要痛。"}
{"author": "老贴", "content": "2006年的时候，那时候电脑都还比较贵，有个朋友想买又舍不得就打算买个二手电脑，在路边看那种二手家电出售的广告，“本人打算回老家，便宜出售二手八成新电脑”。朋友看到了让我和他一起去看看，到了后，朋友打开电脑，看配置，看硬盘大小，随便打开几个文件夹看了下，我看电脑外观只有六成新，就说太旧不要买，朋友却执意要买，价格都不搞，多付差不多500左右，当准备付钱的时候，对方说有些私人资料需要清理一下，然后将D盘的一个文件夹删了，然后我朋友满脸通红，嘴巴张了好几次却没说出来，等对方删了以后，我哥们说对不起钱\n…\n\n\n查看全文"}
{"author": "〈女子监狱〉男监狱…", "content": "最近闺女想学吉他，正好一个哥们办了个吉他教学班。就让她先去学学看，没几天闺女就学的有模有样。老婆看着眼馋也非要去学，去了没几天哥们给我打电话说:兄弟把你媳妇领回去吧。自从她来了我媳妇天天来我班里看场子，说我看你老婆眼神不对，我马上就要后院起火了。你把她领回去我不收你闺女学费好不好………"}
{"author": "咚咚雪", "content": "一根棉签导致我耳朵聋了一周，去医院检查，老中医掏出一大头耳屎，竟然通了，通了，来自世界的声音呀，终于听的清了，可怕的是检查吃药花了我六百多银子，一坨耳屎居然六百多，六百多，心疼"}
{"author": "老巫婆～～", "content": "第一次去老公家，婆婆做了做了一桌子菜，一大家子一起吃饭。坐我旁边的老公夹起了一大块肉，我很自然地把碗伸过去，然后老公淡定的把肉夹到自己碗里埋头吃，十几双眼睛一起惊讶的看着我尴尬的举着碗………"}
{"author": "洪培兰", "content": "俺是英雄!7个月大的时候，我粑粑带我去剔透(玩)，来到一家小店店，粑粑把我放在人家的办公桌上，不一会儿，我的“兮兮”就发进攻了！结果我把人家的桌桌拉得魂飞魄散，黄汤四溅。粑粑被人家叫赔钱。呜呜呜呜呜呜呜呜呜呜呜呜!我好委屈!粑粑被骂了！我很伤心。但一想，我打倒了邪恶的桌桌和凶恶的老板，我为正义而奋斗，我是英雄!当之无愧的英雄!哈哈哈哈哈哈哈哈哈哈哈哈哈哈"}
{"author": "你家邻居叫马乐", "content": "昨天晚上喝多了，一直睡到了中午，还是很难受，一站起来就感觉胃里有东西要呼之欲出。老婆做好午饭叫我起来吃，我硬是起不来。后来，老婆把菜端到我面前引诱我起来吃，但是无济于事。于是她又把盘子端到我鼻子跟前让我闻味，当她把从外面买的一盘臭豆腐端到我面前的时候，我终于没忍住……喷了满满一盘子。后来，我们一家三口都没忍住，省了一顿午饭。"}
{"author": "脱了猛搓", "content": "一朋友问知道每年七夕为什么下雨吗？我思考了很久……一年一次   爱如潮水"}
{"author": "道士下山会女神", "content": "哥们路过我家小店，说家里停水中午就在我这吃饭，不巧我老婆只煮了两个人的饭，我说要不订个饭吧，老婆说不用，只见她盛了三碗饭，电饭煲里约摸还剩小半碗锅巴，然后加了三小碗开水……中午我们三人就愉快的一人吃了一碗干饭，一碗稀饭，哥们还咂吧着嘴说：没想到锅巴熬稀饭这么香！"}
{"author": "（驹迷）真的爱你", "content": "据我妈所讲:给我办满月酒时，老爹喝多了，回到家倒在床上，看到我的小脚丫，然后我爹爬到我脚钱前，嘴里嘟囔着:这猪蹄不错，粉嫩粉嫩的，说完就咔呲一口咬下去然后在我的哭声中，老爹被我妈 逼 迫着吃他自己的脚丫"}
{"author": "右耳钉。。。", "content": "一天，汤姆正坐在去华盛顿的一列火车上，车厢内只有他一个人，当列车在一个车站靠站时，车门打开，上来一个大汉，用刀抵住汤姆的颈部威吓道：“要钱还是要命？”汤姆吓的浑身抖抖索索地回答：“我身上一分钱也没有。”大汉恶狠狠地问：“那你为什么发抖？”汤姆哭丧着脸说：“我以为你是检票员。”我有一次在高速公路上开飞车而被警察拦下，那位警察笑眯眯地对我侄子说：\"孩子，我今天一个上午就在这里等着你了。\"我回道答：\"警官，我知道。我这不是急着见到你吗！所以。。。\n…\n\n\n查看全文"}
{"author": "百毒不春", "content": "给女儿报了个舞蹈班，回去路上看到街边搞活动的，几个美女穿得相当少，在临时搭建的台上跳舞，台下的掌声夹着街边行人的叫喊声，乱成一片……女儿拉着我问:妈妈，报名了还可以退学费吗？"}
{"author": "若水寒冰☆", "content": "午休会议室没人，我用两个座椅对着四仰八叉地睡的开心，经理突然进来，我猛地一屁股没坐起来，带轱辘的座椅不听使唤分开了，我一边双手把着座椅，一边脚后跟勾着另一个座椅，屁股悬空着，经理见状大呼:这姿势很销魂啊，在家没少练吧？[汗颜]"}
{"author": "小桃子臭美", "content": "女同事问我：大哥问你个事，我：什么事？她有点尴尬：第一次和男朋友在一起，怎么都进不去，是我问题还是他问题，还是技术问题？我：老人家没教你吗？女同事：教什么？我：在穿针的时候进不去的话，就把线舔直了再穿！"}
{"author": "我这样的老男人", "content": "早上在电梯里看到隔壁家小孩又蹦又跳大喊大叫，吵得不行我笑着问了他一句：“快开学了吧？”小孩立马老实了脸上浮现出惆怅的表情"}
{"author": "不吃麻辣烫的女孩", "content": "刚刚 就刚刚和朋友闲聊 ，聊到爱情 咯咯咯咯咯他问我：你想找一个什么样的啊？我:我的意中人是一位盖世英雄,有一天他会身披金甲圣衣、驾着七彩祥云来到我面前，然后对我说…… （嫁给我 三个字还未出口）他：吃俺老孙一棒……"}
{"author": "柠檬Tea、", "content": "去市场买鱼，挑好鱼，老板把鱼敲晕称好，我扫二 维 码付款，发现网络连接不上，扫不了，我机灵的对老板说:要不你开热点。老板为难的想了一会:我媳妇交代过，遇到别的女人要求加 微 信，联系方式等一概不准！他仔细打量一下我，一拍大腿:怕个 毛，你不承认，谁能看出你是女的！"}
{"author": "半截烟云", "content": "老公出差在外，昨晚和他视频，正聊着呢他那边断网了，再次接通时，发现老公跑屋外去了。我:老公你干嘛呢？怎么跑外面了？老公:屋里空调坏了，我出来凉快凉快。我:那你刚不是一直待着的吗？也没见你说热？老公突然咆哮:老婆你还是把衣服穿上吧，我兄弟都看不下去了！！！额，特么的，我不就穿了件低胸吊带吗？？？"}
{"author": "慕容语嫣~", "content": "周末组织去农家乐放松心情。同事跑去问人家老板：“你们这有奶牛吗？” 老板眉头紧皱：“你连畜生都不放过？”  同事赶忙解释：“想买点新鲜牛奶回去…”走的时候，老板塞给同事一张卡片：“下次来提前打电话，咱这有客房…”"}
{"author": "丶苏苏", "content": "最近辞职在家，打算休息一段时间再工作！爷爷看我天天抱着手机无所事事，便说：365行行行出状元，你就不能找一行自己创业！”   这时候老爸冒出来插一句：别，她做财务打工都赔偿公司一万多，创业我怕赔不起啊！还不如出去相亲，看有没有眼瞎的，祸害别人去"}
{"author": "东北妖孽", "content": "以前在花盆里种一些蔬菜，后来不种了，但是留下好多种子。我就想这些种子也是钱买的扔了好可惜，我就偷偷的把种子撒小区邻居家花盆里了。说是花盆其实是这家人捡别人家装修时候不要的马桶和洗手盆摆在自己家窗户底下装满土。春天到了，那些花盆里长出了一大堆生菜小葱芹菜辣椒萝卜香菜。邻居大爷大妈看着一堆蔬菜苗里稀稀拉拉的花苗两脸懵逼。。。。。。。。。。"}
{"author": "聊天不撩妹", "content": "饭后溜一圈，见一老爷子推着轮椅在广场上转圈，无聊问老爷子为啥推着轮椅，难到腿脚不好吗？老爷子说，等老太婆跳好广场舞累了，好推她回家，我………………"}
{"author": "北城南笙☆", "content": "、儿子：爸爸，我们很快就会变富的。父亲：为什么？儿子：数学老师明天将教我们，如何将人民币变换成美元。"}
{"author": "匿名用户", "content": "当年第一次带老婆回家见父母，望着紧张的她，我安慰她：没事儿的，我爸妈特别好相处！进门之后发现我爸看电视，老婆紧张地脱口而出：干爹？？？我顿时笑抽了，那个紧张的样子真是太搞笑了！"}
{"author": "莫纳的世界", "content": "逛商场，看见个美妞穿得小衬衫很好看，严肃中略带俏皮，俏皮中略带淑女气质，淑女气质中略带青春……我也想买一件，忍不住上前问一句在哪儿买的，美妞:这是商场工作服！我……"}
{"author": "体制下的小丑", "content": "10年前，和媳妇还在上大学，不割。在学校餐厅，看媳妇吃得欢，突然恶作剧了，伸手撸啦撸媳妇的脖子，媳妇一下子爆发了，一桌子都是。然后，然后我就悲剧了！"}
{"author": "麦兜叮当响", "content": "我以前有个老同学是练跆拳道的，还得过大奖，他们家里是开烧烤店的。有一次晚上，有4个小混混喝多了酒，不给钱就想走，他爸就追过去要钱。他刚好回家，知道事情后，立刻追了出去，在小巷子里黑灯瞎火的与一群人打了起来。回到家跟他妈说全打倒了，他妈问打倒了几个？他说：撂倒了5个啊。我当时一边打，其中一人还一边喊，我是你爸，我是你爸，听完后，我就忍不住多揍了他几拳。这时候，他老爸鼻青脸肿的回来了……"}
{"author": "小怪兽要发威了", "content": "今天七夕节你怎么过的呀？。。。我在沙滩放了个音箱循环播放“分手快乐”！城管来了，以为他们会赶走我，谁知道他们叫我放大声点！[撞到玻璃][撞到玻璃][撞到玻璃]"}
{"author": "手倦抄书", "content": "逛商场，看中一皮鞋，一问价，一万多！我忙摆手欲离开！媳妇一把拉住我:老公辛苦了半年，当我送你了！你们老板娘偷偷给我贺喜，说你接下个大项目，准备奖励你二十万！我一急:胡说，明明只有十二万！看着媳妇抿嘴在笑，妈哒，又上当了，老板都离婚好几年了，我的私房钱啊"}
{"author": "守护幸福*", "content": "童年有好多往事，不仅尴尬，而且还很糗，很心酸。楼主农村的80后，小时候家里穷，穷到什么程度呢？作业本，都是反正面和格子外面写满还舍不得扔，再拿来用钢笔做演草纸。铅笔削的短到捏不住了，再找废弃的圆珠笔桶套上，继续拿来写字，墨水快用光了舍不得买，加点水变多，但是写出来的字颜色会淡很多，还会有点往外浸，类似的小事，还有很多很多……今天要说的是一件更糗更丢脸的事情，其实，楼主是个很爱干净的女孩儿，甚至说有点洁癖，但是这些，都不足以抵的过泡泡糖的诱惑力……那时候，个别孩子买得起泡泡糖，每次吹完，\n…\n\n\n查看全文"}
{"author": "易正阳", "content": "第一次发帖，很糗，女朋友分手了，分手的理由是我们家没有500万，她的姐姐都嫁给了不是很多房产的，就是开大公司的，要不就是结婚后婆婆给了500万的，呵呵，这是2017年最搞笑的笑话，我笑了一天！！！！我们家不富，但也不穷好吗，有车有房，本来在济南有工作，后来，为了她（实话实说，也不全为了她，也考虑过父母，但我把她放到跟爸妈同样的地位考虑的），辞职回潍坊找，目前在考试，但是，又嫌弃我没了工作，她看不到未来，甚好。我开心的笑了一天，多谢不嫁之恩！感谢！顺便潍坊征个婚，我会把你宠上天！也感谢糗百和糗友，\n…\n\n\n查看全文"}
{"author": "百毒不春", "content": "早餐店吃面条，又辣又烫的，又赶着上班，干脆端起盆子站起来对着墙上挂着的风扇吃……边上一位好心的大爷看到了，慈祥的说:姑娘，坐下来慢慢吃，盆里的没人抢～我刚张口解释～不～是～噗～的喷出一口面，汤喷在了鼻子上，刚想抹，风一吹，面疙瘩又挂在了嘴角上……"}
{"author": "凸八戒", "content": "住一楼，厨房靠近路边。今日多一对儿奇葩父子，新车新手，我怀疑司机驾照是捡的。不吹不黑，儿子侧方位停车，爹指挥，每次至少打十把轮才能靠边，，，，今晚我在厨房用高压锅煮肉。正好遇见父子在停车。等肉好了，我给高压锅放气的时候就听儿子在大喊:爸，你看看是不是哪个轮胎瘪了，我怎么听见漏气的声音了[捂脸][捂脸]"}
{"author": "芥末控", "content": "家里财政大权一直老爸管着，农村大家都知道的，老妈没有银行卡，想存点钱都没地方放，于是今天老爸就带着老妈去办张银行卡，过程如下：　办理的时候工作人员说不要设简单密码，容易被盗。老妈一听被盗吓到了。老妈：“一点都不简单，我都差点不记得了。”　办理完后，走出银行，忽然，老爸老妈很慌忙跑回来问：　“你们刚刚有没有看到停你们门口那辆车啊？”　银行说没有，问老爸是不是被偷车了，要不要报警　老妈说:“不用。我只是把密码设他车牌了~！　出门口想记下，谁知道开走了。”最后调的监控才知道的密码。(转\n…\n\n\n查看全文"}
{"author": "聊天不撩妹", "content": "肚子有点痛，骑电动车去医院，半路肚子一绞痛，我一捂肚子没留神摔了一跤，脚摔伤了，疼得我抱着脚快哭了！   到了医院，我直接一瘸一拐去看了脚，相比之下肚子显得不痛了……"}
{"author": "跪舔苍老师", "content": "N年前，邻居家养了条大黑狗，那条狗有八十公分高，异常凶猛。什么人都不怕唯独怕我。只因我在它小的时候和它玩。把他扔沟里一次。后来它生了娃，也是全身黑色，咱们就叫他小黑。小黑继承了她妈妈大黑的基因。非常高大。一次我骑车路过小黑家门口，它不由分说，抬嘴就咬。只到我掉进沟里。     哎  冤冤相报何时了。我决定小小黑出生的时候再驯服它。"}
{"author": "世間皆浮屠", "content": "家里老爸有四兄弟，到了我这辈兄弟姐妹有13个。除了我跟我哥两个年纪最大的跟老八，其余的都已经结婚了……割…………无疑，吃年饭的时候，我跟我哥的婚姻问题就成了饭桌上的主要话题。奶奶:“老八天天出去玩，白认识那么多人，也不帮你大哥二哥介绍个对象。”老八:“关键，我认识的都是十几二十岁的妹子。又不适合他们。”奶奶:“都没介绍，你怎么知道不合适？”老八:“人长的不帅，又穷。哪个妹子看上他们这种大叔？除非你叫我去找个眼瞎的。”我:“……”气氛一下子尴尬得不行，在座的二十多号人除了我跟我跟我哥\n…\n\n\n查看全文"}
{"author": "醉酒舞剑砍疯子.", "content": "…小侄跆拳道汇演，有个环节是让家长上台体验踢木板！我嫂子和其他家长上去了，几个教练站成一排拿着木板! 主持人一声令下，开始踢了，其他家长都没踢坏木板，只有我嫂子踢坏木板，主持人大喜，赶紧拿走话筒让我嫂子说说经验！嫂子：没想到踢木板这么疼，我脚趾甲都踢破了！说啥也不能让孩子再学跆拳道了！主持人一脸黑线啊，有没有，，[笑哭][笑哭][笑哭]"}
{"author": "聊天不撩妹", "content": "本人水电工，昨天帮宾馆维修，看到朋友老婆跟一男的从宾馆出来，想着事不关已就没有告诉朋友，一大早上朋友打电话说跟我不是朋友了，原来时是她老婆承认了，朋友正在找离婚借口，说是捉奸在床就可以不用分家产，我靠这个怪我吗………………-"}
{"author": "图图的耳朵会动耶", "content": "之前相亲，我去赴约，路上忽然下大雨了，想着没多远就到了，我就没打车，去旁边药店找了个纸箱子顶在头上去了，到了后，相亲男已经到了。我抖抖箱子的水，箱子突然有一小盒毓  婷！！！掉了下来，我和相亲男都愣住了……"}
{"author": "官小白", "content": "一天教外甥做作业，外甥问我大腹便便是不是肚子里都是便便？我仔细想了想，好像也没什么毛病"}
{"author": "匿名用户", "content": "我：老公你爱我吗答：爱！问我爱你有多深，大概四五寸吧我：滚！！就不能正常煽个情？？[捂脸][捂脸][捂脸]"}
{"author": "爱新觉罗.黄瓜", "content": "站在许愿池旁，望着池底那厚厚的一层硬币，我忽然意识到自己找到了一条发财致富的捷径！当时我彷徨、迷茫还很纠结，犹豫许久最终理智战胜了贪念没敢走出那一步。紧握着兜里那仅有的几个钢镚，硬是没敢投进池里许个愿，这或许就是我一直没钱割包 皮的原因吧…"}
{"author": "百毒不春", "content": "昨晚表妹住我家没准备换洗衣服，我拿出了两年前在微商买的粉粉内裤给她穿，那内裤不一般，连接缝都是粘胶的，在给了她一套休闲体恤配短的喇叭裤。第二天，我们手拉手的去逛街，走着走着突然表妹:啊～怎么松了？我低头一看，内裤从她的一只裤脚边露出来了一坨，唉！应该是珍藏久了，侧位的胶老化了.我一边说对不起一边赶紧帮她塞进去，她一边尴尬的手提着裤腿边，一边大骂着我，两个人满大街的找卫生间……"}
{"author": "nimsdrftg…", "content": "今天是七夕吧，可苦了我了！小弟是送美团的，今天送花是这辈子最多的，表白最多的！老婆，媳妇，女朋友，也是最多的！今天真类啊……"}
{"author": "匿名用户", "content": "公司聚会，外加刚失恋不久，酒喝的有点多，平时为人老实著称的男同事主动请缨送我回家。一路正常，就在我道了谢，正准备关门的时候，他忽然一把把我推向屋里，对我上下其手。反抗了差不多半个小时，已经筋疲力尽，而且许久不近男色，身体已经出卖了灵魂。正准备反抗不了就享受，MB！他忽然就不动了！……就这点本事还想霸王硬上弓？我推开他，回到卧室，反锁房门，默默地拨打了妖妖零！"}
{"author": "奔跑的小土狼", "content": "在厕所蹲坑，副总打电话给我，我一接又是客户投诉的事，他在电话里发火，我也只能唯唯诺诺。这时员工益龙进来了，我最讨厌他，在哪个工位都干不好，还爱向我打小报告这货可能吃坏肚子了，刚蹲下就噼里啪啦的，跟开枪似的。我：“安静点，我听不见电话了。”这是我有屎以来最理亏的一次发脾气"}
{"author": "割皮包的小护士", "content": "骑电瓶车不小心蹭到了一辆轿车，不严重，我赶紧屁颠屁颠的跑到轿车司机旁边殷勤的打招呼。司机是一个五十多岁的大叔，我笑着说:大叔，你车真帅，人也帅。大叔哈哈大笑说:说大叔帅没用，旁边坐着你大婶呢。"}
{"author": "好(●—●)多(●…", "content": "喜欢一个人，再怎么隐藏迟早也会被别人揪出来打个半死的！！！喂！对不？床下那位……老王！"}
{"author": "图图的耳朵会动耶", "content": "姐夫家种了西瓜，西瓜熟的时候，让他给我送一车西瓜过来，姐夫当真用三轮车送了一车过来，我看着一车西瓜，犯了愁，这也吃不完呀，于是叫上老公，把这瓜拉到市场去买，到市场还没开始叫卖，就听到一个熟悉的声音大声冲我这边说：卖瓜的，你这一车瓜我都要了，等下还要给丈母娘送去呢！我回头一看，是姐夫！姐夫看到是我也愣住了！"}
{"author": "五色袖锦喵", "content": "刚养了只猫，倒猫粮时想到段子里，尝尝猫粮狗粮什么味的段子，于是...呸，猫粮真他么难吃！"}
{"author": "隔壁狗哥哥", "content": "昆山纹身男让我想起来以前看到的一段父子对话。孩子问父亲什么是黑社会，父亲语重心长的说：“穿西装打领带，住豪 宅开豪车，小弟一堆，不抛头露面，手里拿着佛珠，身上挂着各种文玩 ，平时闻个香，品个茶，还能人5人6说一大套励志警句，温文尔雅，举止得体的这叫黑社会”。孩子又天真的地问：“那网上这些光膀子，满身垃圾纹身，戴手指粗的假金链子，假名牌手表，爆粗口，夹个小包烟不离手,胖的跟八戒似的，动不动就拿着开山刀吓唬人要砍的是谁”。父亲笑了笑说：“孩子，那是2B！”"}
{"author": "笑祼裸", "content": "放学后经常拿着弹弓去打鸟。有时回家晚了被老爸一顿胖揍，揍完后拿我打的鸟儿雀儿烤了下酒吃。一次学校放学迟了，我很晚才回家 ，老爸先把我揍了一顿，然后问：“雀儿呢？”“没有。”失望的老爸又把我揍了一顿。第二天周末，我用弹弓把家里的小鸡弹死了，怕骂就把鸡毛拔了说是鸟儿。老爸边吃边喝酒边说：“这只鸟好肥！简直象只鸡！”下午老妈从外婆家回来，：“奇怪，小鸡怎么少了一只？最近也没黄鼠狼啊！”老爸恶狠狠地看了我一眼。我什么都没说。老爸什么都没说。"}
{"author": "割皮包的小护士", "content": "闺蜜家宝宝一觉醒来忽然发烧了，量体温的时候已经39度5，闺蜜一个人在家又害怕又着急，说不行，必须上医院，万一烧成肺炎怎么办。然后赶紧把孩子扔到床上，就化妆去了……"}
{"author": "麦兜&麦唛…", "content": "我高中女同桌，个子身材都蛮好，就是脸上长满了痘痘，红红的一个挨着一个，青春期大家都写情书谈恋爱就她没人问津。毕业几年后嫁给我一个发小，嫁过来还一脸痘痘让人不能直视。可是结婚一段时间后变得没有痘痘了，脸上仔细一看肤白貌美连疤痕都消失了。后来有个医生说她这是内分泌失调，虚火无法排泄，结婚了有两性生活就调理好了。所以说珍惜有青春痘的女孩子，那是天然的守宫砂啊！"}
{"author": "胳膊比你腿都粗", "content": "骑着摩托车去加油，因为经常去，和加油的小妹混得比较熟。“小妹，加油，加60块钱。”加油小妹定额加油，还剩一点钱的时候油箱加满了。她让我摇一摇摩托车，于是我就坐车上前后摇晃了俩下，别说，油箱的油还真下去了，准备掏钱走人了，妹子一脸鄙视的看着我说:“看你那猥琐样，叫你晃一晃，又没叫你前后晃，你就不能左右晃吗？”……擦！我是真没想到左右晃"}
{"author": "沐菀.", "content": "我和老爸一起回老家，在路上遇见邻村一个熟人，熟人上下打量看着我感慨：都长这么大了，越长越随你爸！我爸：我的闺女当然随我！那熟人来了句：秃顶可别随你就行！我看了看老爸头上的溜冰场，突然好害怕！[楚楚可怜][楚楚可怜]"}
{"author": "恨钱不成山", "content": "昨天，下了点雨。马路上有点小积水。一个中年大叔在马路上晃悠着走，一辆面包车从他身边飞过，溅了大叔一身水。大叔张口就骂:x你m……的字还没说出口，一辆轿车又回放了一次刚才的镜头。大叔不骂了，靠边走向了旁边的人行道。"}
{"author": "谁干了谁", "content": "记得小时候，每当我不想吃饭，不想写作业，我就会说肚子疼，为此，我进过很多次医院，打针吃药，但我不知悔改，一直到上初中我肚子疼的毛病才好。现在，历史重演，儿子继承了我的传统。第一次儿子肚子疼时候，我鞋差点都跑丢了，那小子表情太到位了，好像我跑慢了他都坚持不到医院！"}
{"author": "我是煮茶", "content": "那年，公司老总气冲冲地走到财务部：“明天你们部门所有女的都不许化妆！”     财务总监陪着笑脸：“怎么了老总？人力部反映我们女同事迟到的人数增多了吗？”     老总：“明天你们跟我几个男的一起去把债要回来！你们不化妆才能镇得住他们...”"}
{"author": "瓜子哥0", "content": "最近总是遇到这种事：QQ上总是时不时的有些看着头像特别好看的大龄单身女孩子加你，加了后，跟你自来熟一样，和你聊两天后，你问她是做什么的，一般的都会告诉你：自己开了一个店铺，挺忙的，不忙的时候研究下彩票，说什么是地方彩，一天能挣几百，或者一千多块钱，用来打发时间，然后，诱导你做吗？可以教你，求教万能的糗友，这是怎么回事？我不相信天上掉馅饼，"}
{"author": "那一亱的雨", "content": "哄小外甥午睡，他说:我要抹妈妈的咪咪才能睡着，你没有咪咪怎么办？我去！谁没有啊？牺牲一下，让他抹我的。他上下左右划拉半天，最后才摸着我的肚子睡着了。"}
{"author": "王云（笨笨）", "content": "朋友住院要做手术，被推进手术室之前，他拉着我的手说：如果我能活着出来，我一定娶你。我感动的哇哇的，我哽咽着对医生：大夫，下刀的时候快一点，别让他有什么痛苦。"}
{"author": "宁夏大千食界餐饮", "content": "有一个美女顾客，童颜巨乳，她看见我在朋友圈晒俩新菜，给我打电话让把新菜做好，她马上就过来了！进门就说:你又把我勾引来了！我:注意措辞，什么叫勾引，那是你贪吃，受不了诱惑…她乐了:意思都一样，上菜…菜上来以后，她说她一个人吃不完，让我陪她一起吃，边吃边聊…她走了后，我听到有顾客窃窃私语:老板色驴么，高中生都不放过…"}
{"author": "挖鼻孔的老虎", "content": "做好一个设计图发给老板娘，她说：“柱子的反光不够真实。”她一句话，我修了两个小时，再发给她时不小心把旧版本发过去了，她说：“这样好看多了。”"}
{"author": "猫摸大", "content": "电热壶烧的开水，洗好杯子后，湿手直接抓着龙井扔进杯子，结果满手指都是茶叶，于是端起热水壶就往手指上冲"}
{"author": "图图的耳朵会动耶", "content": "去姥姥家要走一段泥路，见一辆小货车在一斜坡爬不上去，估计是空车轻了打滑，上去一点又滑下来，司机想尽一切办法都没辙，司机见我路过象遇见救兵，眼睛一亮，跟我说：姑娘，要不我出一百元钱你坐我货厢里，我试试能不能爬上去？本姑娘一向助人为乐就爬上车，小货车竟在本姑娘的重压下顺利的爬上了坡……"}
{"author": "尚且有林七", "content": "今天上班一个同事惊讶的问我有没有穿内衣，我说废话不穿内衣胸有那么大吗？她说我就是看你胸那么小才问你有没有穿内衣[如花]扎心"}
{"author": "聊天不撩妹", "content": "一小伙子嫖，娼中标了，他不敢去医院看，夜里跑到人家楼道找小广告，被报警带派出所罚了五千，顺带了抓了一暗娼窝点，别问我是怎么知道的，麻将桌上听来的[哈哈][哈哈]"}
{"author": "医然为你", "content": "朋友给我打电话，说（醉醺醺的）:你说我媳妇明天是不是应该检查了，他是不是甲状腺有病，，这火气太大了，骂我，还要揍我。一个大男人喝点酒怎么了，回来晚点怎么了？？？？我:你在后半夜两点给我打电话我都揍你"}
{"author": "圣金子", "content": "快点，再快点。我开的是汽车不是飞机，这tm已经260迈了，你把手伸出车窗外，我们就可以起飞了。"}
{"author": "苏云琪", "content": "老公要出差一个周，走的时候跟五岁的儿子说：我可就这么一个宝贝老婆，我不在家的时候你可不准惹妈妈生气。儿子说：要不把我班里女老师介绍给你认识一下？老公悄悄跟儿子说：这话等我回来再说，你这一说，我怕我不在家的时候你被饿死。"}
{"author": "半截烟云", "content": "昨晚洗澡时，准备先蹲个坑再洗，没想到刚踩上去，脚一滑，摔倒了。右小腿撞在瓷砖利角上，磕出了血，肿了一大块，。    当时只觉得小腿钻心地疼，坐地上歇了许久才慢慢起来，随后突然发现一件挺有意思的事儿：我准备拿来洗澡的铁桶，摔倒时它被我压扁了一大半。。。"}
{"author": "VIP苏夕月", "content": "前天，  乡下的大表叔给我打来电话，说是中秋快到了，给我寄了礼物。我很开心，被家人惦记的感觉真好。今天我接到快递，拆开一看是两盒廉价包装的月饼，仔细又看了一下，卧槽！这不是我去年给他的吗？"}
{"author": "狸土豆大人", "content": "去过男友家里几次，为了留个好印象，我每次去都穿一条很朴素不花哨的裙子。上次过去他妈妈给了我两千块，并且训男友不懂得心疼人，都舍不得给买我衣服，然后让我拿着钱去买两身......"}
{"author": "枫中华少", "content": "确实够糗了～～去年这时候办了张平安信用卡，那时候想着可能会有需要的时候能应下急，谁知道一年都没用上，今天有收到信息说消费了300人民币，原来是要年费的，这真是糗大了，办卡的时候没跟我说，我还以为免费的～～真是天下没有免费的晚餐啊～"}
{"author": "天王盖地虎的过去", "content": "小李和我是大学同学，毕业后在同一家单位上班，又住在我楼上，前一段时间他借了我5000块，我暗示了好几次他都装傻，昨天我挑明了要钱，他威胁我说:“再给我要钱，小心我把你在大学和前女友打胎的事告诉你老婆”，真是太可恨了。晚上，我突然想到，小李的老婆每天必查他手机，于是我把微信头像换成他前女友的，然后改了名字，又给他发了条信息:“感谢你白天陪我，你的功夫还是那么好，怀念过去”信息发过去，半小时后，楼上传来小李媳妇的吼声……大仇得报"}
{"author": "齐钰", "content": "马上就要七夕了，太喜欢你了，本来打算把电脑卖了给你买七夕礼物，但是网管不同意，还叫我滚出去。"}
{"author": "吃了两碗又盛", "content": "回到当初上学的校园，一男同学点燃一支烟，猛吸几口，说:踏马的，想当初在这里抽烟还得偷偷摸摸的！这时候不知道哪里冒出一个保安:学校禁烟，罚款五十！"}
{"author": "鐘锺", "content": "同学聚会闺蜜喝了点酒，回到家装醉，躺在沙发上，她老公看见关心的问“你喝了多少酒、和谁喝的”闺蜜迷迷糊糊说了好多，当时闺蜜还想，老公肯定是心疼她，接着居然听到他老公问“哎，老婆，你银行卡密码多少，告诉我呗”"}
{"author": "匿名用户", "content": "———我们单位是一个好单位我们虽然下班晚，但是我们上班早啊！我们虽然休息少，但是我们加班多啊！我们虽然冬天冷，但是我们夏天热啊！我们虽然病的多，但是我们死的少啊！我们虽然工资低，但是我们工作多啊！我们虽然奖金少，但是我们扣得多啊！"}
{"author": "无奈恋上你的chu…", "content": "脸上喷了点爽肤水，被老公嫌弃得不要不要的，我说幸好你老婆我从来不化妆的。老公脱口而出：这跟化妆有关系吗，化了妆的时候从来不亲嘴的好不好。我…… 是不是发现什么了？"}
{"author": "巾帼英雄小木兰", "content": "我们家附近有条大河，水不深，一到夏天来游泳的人特别多。昨天下午我正在水里扑腾着，突然看到从上游漂下一个红色的东西，一把捞起，是一条男士内.裤！！！这时一个中年大叔朝我挥手大喊:我的我的，快还给我……我特么！！"}
{"author": "佛系焦糖小饼干～", "content": "哥嫂吵架，见我哥吵不过嫂子，侄子劝道：妈，你少说几句。我爸是让着你。过两年，你和爸40岁了，我爸成了一支花、你成了豆腐渣，我爸还能让你这么欺负？嫂子听后，愣了两秒，抄起笤帚，以侄子不学好为由，狠狠揍了他一顿……"}
{"author": "割皮包的小护士", "content": "跟团旅游，进了旅游团的群，一个美女通过群添加了我，我没多想就通过验证了，结果是个卖养生产品的。添加以后忽然想到好像团里没这样的美女，打听了一圈……尼玛⊙∀⊙！是个三十多岁的抠脚大汉……"}
{"author": "右耳钉。。。", "content": "“想听冷笑话么？”“想呀。”“那就把空调打开吧。”打开空调后，疑惑的问：“为什么呢？”“大夏天的，不开空调怎么冷呢？冷天讲笑话才是冷笑话呢。”"}
{"author": "苞米碴子脱口秀-", "content": "以前认识一朋友，那真是风流倜傥，一表人才。可惜就是结巴。一次闲聊我问他你这是天生的还是后天努力的结果。他告诉我，他有个叔是结巴。小的时候有一天他带着一群小伙伴见到他叔就学他结巴。他叔气的脸憋的通红说不出话。就追着他们揍。有个人看见了，就和他叔悄悄说了几句话。他叔居然不生气了，说你们过来，我教你们说话。几个小孩子就很认真的学起来了。结果就我那朋友出类拔萃，学的有模有样。半天时间就学会了。一直没改掉。"}
{"author": "逗比的执笔书生", "content": "又是一年开学季，儿子早早起来刷好牙洗好脸，背上书包准备上学，我心中暗喜，小子状态不错啊！结果这货出门时来了句:爸爸，离寒假还有几天啊？"}
{"author": "割皮包的小护士", "content": "带女儿在体育场锻炼，女儿问我为什么要锻炼身体呢，碰巧看到两个老太太在吵架，我指着老太太对女儿说:看到没，经常锻炼等到老了可以蹦这么高……"}
{"author": "半截烟云", "content": "晚饭后，跟爸妈在客厅看电视，老爸比较喜欢看抗日神剧，老妈偏爱综艺节目。经历无数次的换台之后，二老便开始辩论，老妈认为不要老看那些打打杀杀的东西，应该看点愉悦心情的节目，老爸却觉得看抗日神剧可以回顾点历史。我呢，趁着二老辩论无暇顾及我时，悠哉地看起了我喜爱的动画片。然后，，，我被二老怼了半小时，说我比两岁的侄儿还幼稚……😂😂😂"}
{"author": "gcj家的媳妇儿", "content": "老公说有次跟几个哥们一起喝酒，一哥们媳妇小心眼打电话查岗，另一个哥们喝多了说烦不烦，我来接，伸手夺过手机：对……对……对不起啊，您……您拨打的电话已关机。只听见手机那头传来：哟，客服还是个结巴啊，没……没……没关系，我去……去你大爷的！然后一屋子人笑到肚子痛。"}
{"author": "半截烟云", "content": "第一次坐长途汽车，憋急了去服务区上厕所。害怕车子不等我，完事儿便匆匆忙忙从厕所跑出来。没跑一会儿呢，突然从侧面跑过来一大爷，追在我屁股后面，边追边喊：你这姑娘，还没给钱呢？上完厕所你还想逃票啊？？？我：大爷，不好意思啊，我不是故意的，可我这只有一百的，没零钱呢。大爷：没事儿，我给你找，我多的是。然后大爷在众目睽睽之下，慢慢地给我找了一把全是一块的零花钱。当我拽着这把钱走回早已等急的车子时，车里一大爷打趣道：小姑娘，你这泡尿撒的时间有点长啊。。。我…\n…\n\n\n查看全文"}
{"author": "春天的故事多多多", "content": "记得小时候有一年过年时放鞭炮。割割割，见到路边横放了几根大水泥桩管，想试下把鞭炮丢进去是不是会更响。事实证明是很响，随后钢鞭，二踢脚，钻天猴，烟雾弹，地老鼠和各种鞭炮不停的扔进去，谁知道竟然从管里跑出来一对青年男女。整整追了我们九条街啊!"}
{"author": "我是煮茶", "content": "那年同学聚会。同学们说起用车体验。一个女同学说：“我车老刹不住，还好每次及时按喇叭...”  我：“车刹不好，跟车座的调节有关！”这时，大家都把目光聚焦在我身上。那个女同学更是崇拜的问我：“你怎么调节车座？”我喝了一口红酒，淡淡地说：“你们怎么调我不清楚？反正我是把车座往下调，这样车刹不好，双脚也能踩着地面刹..”"}
{"author": "村姑二丫", "content": "上小学时，同桌说晚上怕黑，问我有什么办法。我特么也怕啊，但我不能说啊，灵机一动，对她说，晚上关灯以后，你就盯着一个稍微亮一点的东西，想象着有个恶鬼对你狞笑，你马上也对他狞笑，直到把那恶鬼吓跑，以后就不怕黑了。同桌当晚就进行练习，冲着黑暗中的亮点，嘿嘿狞笑，结果差点把她妈吓疯了……"}
{"author": "淡如菊的宝宝", "content": "因为去年年底业绩还不错，公司奖励两天一夜温泉旅游。回来的路上跟同事商量着到酒店时住一个房间。回到家我把该带的不该带的都收拾好了。然后想着说去上个厕所，What? 我泳衣都准备好了，结果大姨妈来了。我能说什么，我也很绝望。"}
{"author": "吃了两碗又盛", "content": "初中时候，从同学那里借了一本低级趣味的书，做好伪装偷偷看。被我妈发现了，她说:那本书不适合你看，不许再看了。我点头答应，第二天把书还回去了。后来问我妈:你不是不识字吗？怎么知道那本书不适合我看？我妈:那本书字太小了，总看眼睛该坏了。"}
{"author": "双手发抖", "content": "邻居家孩子这几天咳嗽，今天吵着要吃冰棍儿，邻居大伯带孩子特别仔细，感冒了是连凉水都不让喝的，但他又心疼孙子，于是买了几根冰棍回来，化了水，用电水壶加热，给孩子喝温热的冰棍水……"}
{"author": "xdd的女朋友", "content": "我下班回家，儿子哭哭啼啼的来告状说：“妈妈，我被一个身高180，体重180的胖子打了！”我为了安慰他就说：“告诉妈妈是谁欺负你了，他敢打我的儿子，我就打他儿子！”儿子瞬间就不哭了，转身默默地回到自己的屋里。我还正纳闷呢？老公就贱兮兮的过来告诉我：“那个打他的胖子就是我！”呃……好吧！估计儿子这会在屋里要委屈死了。"}
{"author": "猪猪小二", "content": "看见老公在吃老冰棍，我说给我咬一口行不？说着故意张大嘴巴。老公赶紧躲开说:“你不能咬，只能给你舔一口”“好的好的”说完使劲把舌头伸老长，贴着冰棍从下到上全方位无死角地舔了一遍……老公呆呆地拿着冰棍不动了，一旁的儿子说:“爸，要不我帮你拿水冲一下？”……"}
{"author": "心心不相-印", "content": "楼主女，同事基本都是女。今天工作不忙，一同事说要去看电影，可惜没人陪，我说你约一个。她说不行，不安全。不如找个男的打麻将，输了脱衣服。我说，那么麻烦干嘛。来了直接扒了。同事说那不成耍流氓了？我说，没事流氓不可怕，咱是有文化的流氓。她糗龄三年，我一个月。还我们纯洁的心灵。O__O\"…"}
{"author": "十度劫佛", "content": "公司办事处人丁凋零环境简单，三个人，一厅一卫一个小灶台五十平米的小民居。工薪族赚钱养家不容易，三个人经常中午随便煮点东西就和一下，时间长了竟如家人般和谐，彼此间说话也少了许多顾忌，多了些许幽默。今天有事请假，偏偏有个到付的快递要收，于是昨天晚上发信息给同事：亲爱的，看在咱们吃一锅饭，尿一个桶的份上，帮我个忙呗。过了一会同事回信息：有事说事，别特么把吃大锅饭，用一个马桶说的两个人过日子似的，我们两口子打起来你负责啊。我……说的是事实嘛。"}
{"author": "半截烟云", "content": "中午老公心血来潮说他要包饺子，给我煎饺子吃，我满怀期待地等着，然后，老公给我做了一碗黑汤饺……"}
{"author": "汤汤啊~", "content": "跟老妈在小区里散步，碰巧遇见她的好友也跟着儿子一起。闲聊几句后，我妈就逗那个小哥哥说:“我做你丈母娘好不好”小哥哥回答好。老妈一脸遗憾的表情来了句：“哎，还是算了，我家闺女生的丑，不能白瞎了你这帅气小伙！”妈，我还是不是你亲生的！！！"}
{"author": "大好时光7", "content": "一天我回家很晚，到家问我妈，妈饿死我了，家里有吃的吗？我妈:锅里有剩饭我爸:他吃了，咱们家狗吃啥？"}
{"author": "匿名用户", "content": "你不懂女汉子，初中的时候男生喜欢玩变色龙，拿来吓女生。一次后面的男生拿着变色龙敲敲我和同桌的后背， “哇～～”尖叫声响彻云霄，“好可爱呀！”然后同桌夺过了变色龙，放桌上开始玩"}
{"author": "我是煮茶", "content": "我表弟去看车，销售妹子问他：“对车的性能有木有什么要求？”  我表弟：“我的要求就是车要扛得住震！你能不能让我试试？” 销售妹子脸一粉：“这咋试？”  我表弟掏出一张CD给妹子：“你用车载音响放这个劲爆音乐，调到最大声，玻璃不会震的嗡嗡异响，车子就扛震！”"}
{"author": "猪头小小败", "content": "我的手机就是不能晚上响，一响狗子就不睡了，异常兴奋，摔碗摔盆儿的认定就是夜宵外卖到了，催着我去开门"}
{"author": "小妖离开了", "content": "周末往南山，气温有点低，披了件迷彩。走累路边坐着稍作休息，一漂亮小姐姐径直走向我，心中暗潮顿涌，莫非哥哥我碰到了传说中的艳遇？正想着如何开口搭讪，姑娘已走到了面前。不等我说话，直接递过两空矿泉水瓶。刚想解释下我不是捡破烂的，但姑娘已转身，除了低头说谢谢，我真不知道能说啥。"}
{"author": "一个比一个无耻", "content": "今天回到家就看到垃圾桶里有没拆封的面包，以为是小孩子调皮扔了的，没在意随手捡起来吃了，正好被儿子看到了，忙跑去告诉奶奶，边跑边喊『奶奶快来看，妈妈捡垃圾吃了』婆婆过来了说没事过期了的，本来想着扔了怪可惜，现在。。。。不过没事了，大人吃了没事。放心。。。。。。我都吃完了才说。唉😔"}
{"author": "喜洋洋2011", "content": "店里有做夜宵，养的两只狗晚上就出来放风，跟客人混熟了，很亲热，有天晚上熟客在喝酒，一放出来，   瘦点的跑的快，嘭的一声，啤酒撞倒了！瘦狗狗马上躲到椅子底下，胖狗狗刚好跑到！  熟客轻轻拍了胖狗狗脑袋：叫你打翻我的酒！   胖狗狗一脸懵逼，瘦狗狗居然张开狗嘴笑了！"}
{"author": "小妖、未成精", "content": "今天和闺蜜谈论某平台搭车女孩不幸遇难，我说以后得要小心了，太可怕了，闺蜜看了看我说:你没事，你长得安全，就算你不带面纱，人家也看不出来你是女的，你带了面纱，人家更看不出来你是个女的…我:……"}
{"author": "宿舍的床", "content": "婆婆送我的金元宝不见了，一家人都慌了神，帮我翻箱倒柜的找，只有我儿子气定神闲的练着书法，再三问他，他都说没拿，，只不过，他桌子上一块乌黑发亮的元宝型镇纸，，看着好眼熟呀！！"}
{"author": "VIP苏夕月", "content": "朋友是个纹身师，他说昨天店里来了一个美女顾客，人美条正，男友把她踹了，她要把男友照片纹在脚底板上，天天踩着。朋友当时开玩笑道:   那还不如纹在隐.  私部位，天天撒尿都滋他一脸我八卦道:    那后来呢?朋友道:     她竟然答应了，然后，我硬着头给她纹完的"}
{"author": "聊天不撩妹", "content": "搜索隔壁，居然搜到一美女糗友，聊着挺投机的，就想把她拉群里去，就问愿不愿来家里(我把群称家的)玩玩，她回我，你老婆不在家吗？我回她不在，然后她说去你家不行，开房吧，我…………把我看成啥人，果断拉黑"}
{"author": "西西爸比", "content": "身为一个在糗百混迹多年的老司机！翻车？开玩笑要不是昨晚上偷偷看我大糗百的胸器集中营被老婆逮个正着～～～"}
{"author": "奔跑的小土狼", "content": "老爸带我到猪场：今天打疫苗，你要快点上手才行。以后猪场还要你继承呢我俩进了猪圈，老爸麻利的抓住一个猪仔，双手抓着耳朵：快点，扎脖子我半天不敢下针，我爸：“扎，扎死了我都不说你。”那小猪头乱晃，我左手扶着它脑袋，一狠心就扎过去了，没错，扎到我自己手背上了，扔下针管我就跑：我不继承你的猪场了，你留给我妹吧"}
{"author": "挖鼻孔的老虎", "content": "老婆接了个电话说：“行，我马上过去看看她。”我问怎么了？她说：“我的好姐妹撞衫了。”我说：“靠，这也要去看？”她说：“她开车准备过隧道时撞山上了。”"}
{"author": "〈女子监狱〉男监狱…", "content": "老婆把我盘完了几年的金刚菩提要走了，我问她你不是不喜欢这东西吗，怎么突然想要了?去年同学聚会他们一人一串，就我没有丢死个人了。结果这这货回来时候带回来一大堆金刚菩提，我问他咋回事?弄回来这么多菩提。她说:同学都说我盘的漂亮，让我代盘……"}
{"author": "﹏单身゛20。年", "content": "我:下个月你就结婚了，咱们是最好的朋友。我一定随个大份子钱给你。同事:多少?我:是当初我结婚的时候，你随的份子钱的双倍。同事:我不在乎那6块钱。我:不少啦，那个XX随的还是某饭店抵用券呢。同事:…………"}
{"author": "漂亮哥", "content": "女朋友说要做一个有才华的女子，我不以为然的对她说:“才华是没用，你看看范冰冰，你看看柳岩，你再看看苍老师”。然后被女朋友踹下了床，摔的腰两天不敢动了。。。"}
{"author": "狸土豆大人", "content": "一男性朋友自身条件不错，可就是一直单身，经常对我们抱怨找不到对象。有次聚会时，让我们帮他分析原因，有个货歪着脑袋想了一下说: “是时候考虑下，是不是你对性别要求过高了？？”"}
{"author": "划船就不用桨", "content": "我们这最近烟涨价，烟草局管理特别严，如果有人低价卖烟，举报会被罚款甚至吊销卖烟执照，黄鹤楼蓝盒之前18有的卖17，现在是19，以上是背景刚刚去买烟，这店之前卖17，我递给阿姨20，说要黄鹤楼，阿姨问我：是不是19？我一愣：是啊她又问一遍：是不是19？我纳闷，以为没听见：是19然后她快速找出两元钱，塞我手里，忙别的去了！会做生意👍🏻！"}
{"author": "割皮包的小护士", "content": "楼主家住三楼，四楼家的熊孩子自从放暑假，买了套架子鼓天天在家里敲，整栋楼的住户都不胜其烦。今天我们几家决定一起去找四楼说一说，二楼的李大哥对于这个事情尤其愤怒，对四楼大声的控诉自己的不满:你们白天吵，三楼晚上吵，还让不让人休息了……我我我……我怎么了？？"}
{"author": "聊天不撩妹", "content": "庄上有一个姑娘，身高得有一米七几，三十多了没有结婚，过年时她妈请人安排去相亲，回来跟妈妈闹着说，你给安排的叫啥男人，亲个嘴还要把他抱起来才行，她妈说这样的打不过你的男人多好，不要像我这样的打不过你爸，尽受罪了。不要问我是怎么知道的，因为那姑娘是我表哥家[哈哈][哈哈]"}
{"author": "小枪哥", "content": "有钱真好。我们村有个人得了病，因为没钱治疗，死了。而另一个人得了病，因为有钱，所以给子女留了一大笔遗产。"}
{"author": "哈.哈.哈8", "content": "和同事两人小店吃夜宵，同事啤酒中奖了。老板娘让去隔壁超市兑奖，同事开玩笑说你不兑我们以后就不来了。老板娘30左右，看了看同事(同事挺帅)也开玩笑说:哟，你不来我天天去找你。两个人又开了几句玩笑。老板突然从后面门里(小店中间隔道墙和门，后边是厨房)侧出半个身子右手还拿着刀说:怎么不兑，别听个娘们的。到后面来洗碗。只见老板娘微笑着给同事兑奖，又微笑着到后面去了。希望明天来吃饭时，老板还是那个老板。"}
{"author": "狐地瓜大人", "content": "公司停车难，运气不好就要停到远处的停车场，，，今天停到一个‘黄金’车位，下班时候没舍得开车，得意洋洋的坐公交车回家…"}
{"author": "小妖、未成精", "content": "闺蜜说:给你介绍个男友认识下呗，条件挺好的，每天黄袍加身，整天都是和山珍海味相伴，出门从不步行，都是私人交通工具，我想了想，那挺好的，见了面后，互相寒暄了一下，然后我对他工作挺好奇，问他做什么的，他抿抿嘴，微微一笑:美，团，外，卖…"}
{"author": "那谁一期一会", "content": "我有个同事，是萌哒哒的萝莉。我以前听说过某富二代认为一个人再穷也该有套房有辆车有个几十万存款。我一直以为是个笑话。但是，我某天和她回她爸妈给她买的100平方的单身公寓，面对她一房间的萝服，还有配饰包包。她竟然说每个女孩都应该有个公主房。十个萝莉九个富，还有一个特别富。"}
{"author": "隔壁老王的祖父", "content": "暗恋是什么？ 暗恋就好像在商店看到喜欢的玩具，想买，钱不够，努力存钱，回头去看的时候发现涨价了，更加拼命的存钱，等我觉得差不多的时候，再回去发现已经被买走了。如果有一天在垃圾堆看到这玩具，我可能依然会把它捡起来。"}
{"author": "匿名用户", "content": "儿子贪玩好动，成绩一般。我让老公拿出点威严来，可他总说这样可以啦，不要太为难娃儿了。我说他不好好学习，将来去捡垃圾卖瓶子吗？这货居然笑着说，到时候我下了班就陪他一起捡，你回去做饭。[汗颜][汗颜][汗颜][汗颜]"}
{"author": "柠檬Tea、", "content": "闺蜜交了个男朋友，中医世家！每次房事之前望闻问切一番，然后再确定是否戴套套，一年下来，套套钱省了不少，居然也没出意外。一个偶然的机会，在当医生的朋友那里得知，他男朋友一直在医院治疗不育，而且一直没有起色。闺蜜一拍大腿:狗 日的骗子，害得我……害得我……不敢放开爽..."}
{"author": "狸土豆大人", "content": "下午有事要出门，就让家人吃饭不等我，给我留点就行。忙完回来后，小侄子叫我赶紧吃饭，我说先洗个澡再吃，然后转身往房间走。小侄子跟在我后面，很担心的说：“姑姑，你还是先吃饭吧，再不吃的话，饭就要馊了，浪费了不好！”"}
{"author": "我是煮茶", "content": "那年，我经常加班太累了，早上刮胡子心不在焉把半条眉毛给刮了。我隔着卫生间的门：“老婆，你画眉的笔借我用一下！”老婆递了一枝眉笔进来：“娘 炮，口红要不要？”"}
{"author": "我是土肥圆也", "content": "半夜睡不着，在想自己老公叫啥？在哪？想不起来，拿起手机一通电话给在外地出差的老公打了过去……平时老公老公的叫习惯了，名字给忘了～"}
{"author": "王云（笨笨）", "content": "早晨起床，迷迷糊糊的剥了一个芒果放在桌子上，接了个电话，回来发现芒果不见了。我以为是我没睡醒，又再剥了一个，洗个手的功夫，我回来发现桌子上有两个核。妈妈说：一会儿把卫生收拾一下哈。"}
{"author": "大激哥", "content": "上高中那会，生物老师是女老师，讲到生孩子那里大家脸憋的通红。都想笑但是不敢笑，而我忍不住了，笑的很猖狂，老师走到我面前耐心地讲“你笑什么笑，你以后也要生孩子的，说不定还是跟班里的某一位女生”。顿时，班里所有的女生都不敢吱声了……"}
{"author": "聊天不撩妹", "content": "早上起的迟了，到公司带着设计师上工地，小姑娘上车后一直脸红红的，就问她咋了是不是感冒了，怎么一早脸红，小姑娘说：马哥你把门关关好吗，我说车门关好了，她说是鸟门，鸟门…………"}
{"author": "大掌教", "content": "今早上班迟到了一个半小时。 老板问我：“为什么迟到？” 我撒谎说：“在路上堵车，堵了一个半小时。” 但老板还是罚我钱了。 我问他：“为什么？” 他说：“你去照一下镜子，满脸的凉席印……”"}
{"author": "芊芊骞扌", "content": "是不是绅士都是需要带上假面具的  同单位不同岗位的同事过来玩  被一个奇葩拉着天南海北的侃大山  （这个话痨已经无人敢靠近了）      从九点多侃到现在   只见从黄桃罐头聊到了学车  聊到了自己的老公儿子…… 心里早已一万只草泥马蹦跳了    还是一脸微笑    陪着呵呵呵    虚伪不   要不是因为有工作 我真心想带上耳机出去晒太阳"}
{"author": "柠檬Tea、", "content": "周末跟男朋友去香港玩，订的五星海景房，谁知道WIFI居然要另收120一晚，就没要WIFI。手机信号不好，实在无聊，就缠着男朋友陪我玩了一夜愤怒的小鸟。第二天我一个人逛街回来，居然有WIFI了，男朋友说是说服酒店送的，理由是没WIFI真要命！"}
{"author": "贝格格*", "content": "去男友家玩儿，男友妈妈给我洗了葡萄让我吃，吃完后准备站起来去洗洗手，结果，屁股刚离开沙发，就忍不住憋出一个响屁，，刚刚还坐在我身边一起吃葡萄的男友小侄子“蹭”的跑出两三米，捂着鼻子说“阿姨，以后放屁不用抬屁股，我家的沙发结实，就算你的屁再响也崩不出窟窿。。”我……瞬间脸烫的不行。。"}
{"author": "匿名用户", "content": "最近几天天气比较热，一个人戴着个大墨镜，穿着休闲装准备去酒店洗个澡，吹一下空调。正当我走到酒店门口外时，公司领导带着公司一女同事从酒店门口出来了，和我擦肩而过，女同事的脸红彤彤的，像个成熟了的红苹果…我不禁诧异：领导不是有老婆吗？ 都怪我，怪我戴着墨镜，不然可以升职的…"}
{"author": "苏云琪", "content": "买了件衣服，脖子的位置有个类似项圈的扣。到了单位，同事说：哟，这谁家宠物没栓绳子，给跑出来了？另一个同事补刀：咦……我家猪跑了，谁看见了？"}
{"author": "安小诺诺", "content": "记得那天我坐着一百多万的豪车，刚开车门，我正准备下车，只见一大群人蜂拥而来，我大声说：“都不要拍照，有事找我经 纪人”，一妹子在旁边说，坐个大巴，和一群摩的司机牛逼啥？我……"}
{"author": "老李家掌柜的", "content": "考试之前老师特意交代：遇到不会的题先跳过……最后再去收拾它于是，黄瓜就考了大鹅蛋"}
{"author": "挖鼻孔的老虎", "content": "和网友打游戏聊天，一旁的外甥说我打字慢，他用语音输入法很快的。我说用语音打不出符号，他说他可以。我不信，跟他说：“你能用语音打出多少个符号，我就给你多少张一百。”结果他拿我手机骂了一大堆脏话，显示了十几个＊号，我还被举报了。"}
{"author": "醉酒舞剑砍疯子.", "content": "去理发店理了个中性短发，又穿了一身嘻哈装，然后跟闺蜜逛街！我俩正手拉手走着，突然我就被人从背后给踹倒了，然后还扑上来揍我，一看是闺蜜的男友，她男友一看是我，惊呆了，一个劲给我道歉“对不起，对不起，没想到是你，我还以为是哪个不要脸的小白脸勾引我老婆”！卧槽，尼玛，，"}
{"author": "老巫婆～～", "content": "回到家很累了，儿子撒娇的说要我讲故事哄他睡觉，我疲惫的揉揉额头说：乖哈，妈妈很累了，想睡觉！儿子听话地点点头，然后说：妈妈，那你睡吧，我讲故事哄你睡觉。我闭上眼睛假装睡觉！儿子轻轻的喊了我两声，见我没回应，拿起笔在我脸上涂抹………"}
{"author": "凝玉", "content": "楼主刚玩糗百，认识一十堰女汉子网名叫潮妈。今天在群里聊天，有个男的跟潮妈聊的火热，中间聊的内容忘了，反正各种聊，这时糗男来了句：老实点不然……潮妈好像被这气势镇住了，愣了会淡定的回了句：不然咋滴你还能来十堰曰了我？曰了我……"}
